ent-ImperialGeneSplicerBase = сайщик генов
    .desc = Позволяет выводить и вводить гены. Заставьте вашего главу отрастить пару кошачаьих ушей!

ent-GeneSampleMouse = генетический материал (мышь)
    .desc = Материал, что сделает ваши ноги быстрее при высоком качестве. При плохом - сделает их недоразвитыми.

ent-GeneSampleRabbit = генетический материал (кролик)
    .desc = При высоком качестве позволит вам прыгать.

ent-GeneSampleCat = генетический материал (кот)
    .desc = UwU
    
ent-GeneSampleSpacemob = генетический материал (космическая фауна)
    .desc = Образец, взятый у представителя космической фауны. При высоком качестве, убирает потребность в дыхании.
    
ent-GeneSampleCarp = генетический материал (космический карп)
    .desc = Частичка космического карпа. При качестве выше 80-ти адаптирует Вас к передвижению в невесомости. 
            Корпорация не несет ответственности за изменения во внешнем виде.

ent-GeneSampleCarpShark = генетический материал (карпо-акула)
    .desc = Частичка большого и опасного космического хищника. Позволит убрать потребность в дыхании и адаптирует Вас к передвижению в невесомости.
            Я акула ту-ру-ру-ру...