# ГЕНЫ
ent-ImperialGeneSplicerBase = спайщик генов
    .desc = Позволяет выводить и вводить гены. Заставьте вашего главу отрастить пару кошачаьих ушей!

ent-GeneSampleMouse = генетический материал (мышь)
    .desc = Материал, что сделает ваши ноги быстрее при высоком качестве. При плохом - сделает их недоразвитыми.

ent-GeneSampleRabbit = генетический материал (кролик)
    .desc = При высоком качестве позволит вам прыгать.

ent-GeneSampleCat = генетический материал (кот)
    .desc = UwU
    
ent-GeneSampleSpacemob = генетический материал (космическая фауна)
    .desc = Образец, взятый у представителя космической фауны. При высоком качестве, убирает потребность в дыхании.
    
ent-GeneSampleCarp = генетический материал (космический карп)
    .desc = Частичка космического карпа. При качестве выше 80-ти адаптирует Вас к передвижению в невесомости. 
            Корпорация не несет ответственности за изменения во внешнем виде.

ent-GeneSampleCarpShark = генетический материал (карпо-акула)
    .desc = Частичка большого и опасного космического хищника. Позволит убрать потребность в дыхании и адаптирует Вас к передвижению в невесомости.
            Я акула ту-ру-ру-ру...

# КУБИКИ

ent-SafeCarpCube = кубик космического карпа (20 сек)
    .desc = После добавления воды, начнет медленно формировать карпа.

ent-SafeSpaceBearCube = кубик космического медведя (20 сек)
    .desc = После добавления воды, начнет медленно формировать космического медведя.

ent-MeatSlimeCube = кубик мясного слайма
    .desc = После добавления воды, превратится в мясного слайма.

ent-SafeCarpSharkCube = кубик карпоакулы (20 сек)
    .desc = После добавления воды, начнет медленно формировать карпоакулу.

# ИССЛЕДОВАТЕЛЬСКИЕ ШНЯГИ

ent-WeaponEnergyTurretRND = турель с транквилизаторами
    .desc = Синтезирует внутри себя химикаты, стреляя мини шприцами.

ent-WeaponEnergyTurretRNDMachineCircuitboard = турель с транквилизаторами (машинная плата)
    .desc = Плата, что нужна для сборки турели с транквилизаторами.

ent-ComputerRNDSentry = консоль управления турелью НИО
    .desc = Позволяет контролировать турель с транквилизаторами. Нелетальный режим наполняет мини шприцы анастетиком, а летальный - серной кислотой.

ent-RNDSentryComputerCircuitboard = консоль управления турелью НИО (машинная плата)
    .desc = Плата, что нужна для сборки консоли управления турелью НИО.