# Перевод для стороны синдикека

ent-TDMForestRiflemanPreset_S = наёмник-стрелок (Лес, Синдикат)
ent-TDMForestMachineGunnerPreset_S = наёмник-пулемётчик (Лес, Синдикат)
ent-TDMForestGrenadierPreset_S = наёмник-гранатомётчик (Лес, Синдикат)
ent-TDMForestMedicalPreset_S = наёмник-медик (Лес, Синдикат)
ent-TDMForestCommanderPreset_S = наёмник-командир (Лес, Синдикат)
ent-TDMForestSniperPreset_S = наёмник-снайпер (Лес, Синдикат)
ent-TDMForestRiflemanSpawner_S = спавнер наёмник-стрелок (Лес, Синдикат)
ent-TDMForestMachineGunnerSpawner_S = спавнер наёмник-пулемётчик (Лес, Синдикат)
ent-TDMForestGrenadierSpawner_S = спавнер наёмник-гранатомётчик (Лес, Синдикат)
ent-TDMForestMedicalSpawner_S = спавнер наёмник-медик (Лес, Синдикат)
ent-TDMForestCommanderSpawner_S = спавнер наёмник-командир (Лес, Синдикат)
ent-TDMForestSniperSpawner_S = спавнер наёмник-снайпер (Лес, Синдикат)

# Перевод для стороны нанотрахен

ent-TDMForestRiflemanPreset_N = наёмник-стрелок (Лес, Нанотрейзен)
ent-TDMForestMachineGunnerPreset_N = наёмник-пулемётчик (Лес, Нанотрейзен)
ent-TDMForestGrenadierPreset_N = наёмник-гранатомётчик (Лес, Нанотрейзен)
ent-TDMForestMedicalPreset_N = наёмник-медик (Лес, Нанотрейзен)
ent-TDMForestCommanderPreset_N = наёмник-командир (Лес, Нанотрейзен)
ent-TDMForestSniperPreset_N = наёмник-снайпер (Лес, Нанотрейзен)
ent-TDMForestRiflemanSpawner_N = спавнер наёмник-стрелок (Лес, Нанотрейзен)
ent-TDMForestMachineGunnerSpawner_N = спавнер наёмник-пулемётчик (Лес, Нанотрейзен)
ent-TDMForestGrenadierSpawner_N = спавнер наёмник-гранатомётчик (Лес, Нанотрейзен)
ent-TDMForestMedicalSpawner_N = спавнер наёмник-медик (Лес, Нанотрейзен)
ent-TDMForestCommanderSpawner_N = спавнер наёмник-командир (Лес, Нанотрейзен)
ent-TDMForestSniperSpawner_N = спавнер наёмник-снайпер (Лес, Нанотрейзен)

# Перевод для спавнеров

# Перевод для стороны синдикека

tdm-forestrifleman_s-name = Наёмник-стрелок Красной команды
tdm-forestrifleman_s-desc = Стрелок-пехотинец отряда наёмников
tdm-forestrifleman_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-forestmachinegunner_s-name = Наёмник-пулемётчик Красной команды
tdm-forestmachinegunner_s-desc = Пулемётчик отряда наёмников
tdm-forestmachinegunner_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-forestgrenadier_s-name = Наёмник-гранатомётчик Красной команды
tdm-forestgrenadier_s-desc = Гранатомётчик отряда наёмников
tdm-forestgrenadier_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-forestmedical_s-name = Наёмник-медик Красной команды
tdm-forestmedical_s-desc = Медик отряда наёмников
tdm-forestmedical_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-forestcommander_s-name = Наёмник-командир Красной команды
tdm-forestcommander_s-desc = Командир отряда наёмников
tdm-forestcommander_s-rules = Отдавайте приказы своим подчинённым. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без необходимой на то причины. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-forestsniper_s-name = Наёмник-снайпер Красной команды
tdm-forestsniper_s-desc = Снайпер отряда наёмников
tdm-forestsniper_s-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!

# Перевод для стороны нанотрахен

tdm-forestrifleman_n-name = Наёмник-стрелок Синей команды
tdm-forestrifleman_n-desc = Стрелок-пехотинец отряда наёмников
tdm-forestrifleman_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-forestmachinegunner_n-name = Наёмник-пулемётчик Синей команды
tdm-forestmachinegunner_n-desc = Пулемётчик отряда наёмников
tdm-forestmachinegunner_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-forestgrenadier_n-name = Наёмник-гранатомётчик Синей команды
tdm-forestgrenadier_n-desc = Гранатомётчик отряда наёмников
tdm-forestgrenadier_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-forestmedical_n-name = Наёмник-медик Синей команды
tdm-forestmedical_n-desc = Медик отряда наёмников
tdm-forestmedical_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-forestcommander_n-name = Наёмник-командир Синей команды
tdm-forestcommander_n-desc = Командир отряда наёмников
tdm-forestcommander_n-rules = Отдавайте приказы своим подчинённым. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без необходимой на то причины. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
tdm-forestsniper_n-name = Наёмник-снайпер Синей команды
tdm-forestsniper_n-desc = Снайпер отряда наёмников
tdm-forestsniper_n-rules = Слушайтесь своего главу и выполняйте его приказы. Вам ЗАПРЕЩЕНО забирать вещи других наёмников без разрешения их самих или вашего главы. Прикрывайте своих напарников по команде и старайтесь не ранить их. Веселитесь!
