-delivery-header-USSP-dossier = [color=#B50F1D] ███░░░░░░░░███
                                                █░░░█░██░█░░░█  
                                                █░░░░████░░░░█           
                                                █░░░█░░░░█░░░█
                                                ███░░░░░░░░███[/color]


delivery-USSP-dossier1 =
            ╔════════════════════╗
                        ███░░░░░░░░███
                        █░░░█░██░█░░░█  
                        █░░░░████░░░░█           
                        █░░░█░░░░█░░░█
                        ███░░░░░░░░███
            ╚════════════════════╝
        ╔══════════════════════════╗
           Личное Досье 
            №2311BS 
           ══════════════════════════ 
        Субьект : Комиссар-Генерал Виктор Гольт

        Уровень секретности : X1
        Раса: Человек
        Возраст: 40
        Пол: мужской
        Ранг: Генерал-Лейтенант
        Принадлежность: СССП , 84-ая особая  десантная дивизия имени  "Красной Революции" , десантная дивизия 74, Высший Офицерский Состав, Развед. Отряд //ЗАСЕКРЕЧЕНО//. 

        Старый комиссар 
        Говорит правду в глаза, используя иногда вместо слов выстрел из револьвера.
        Таким образом его правдой было убито более трехста рядовых солдат СССП.
        Характер зависит от общего настроения в подразделении.

        Был бортовым комиссаром крейсера , но за Слишком Хорошее (см. приложение 1),   выполнение своей работы был сослан на одну из дальних планет , откуда был призван на операцию "Присвоение" в качестве искупления вины за события на Крейсере 22.11.3024 .
        
        Участвовал в качестве комиссара - агитатора на операции “Присвоение” 08.12.34 . В битве за станцию принял боевое командование и руководил отрядом “зета” вместе с Сержантом . Два отряда , высланные на защиту станции были успешно подавлены силами СССП , а сам Комиссар потерял левый глаз и руку . Левая рука заменена серебряным протезом . Вместе с Рядовым Зиновьевым , сержантом отряда и Подполковником Дестремом эвакуировался с миссии , угнав шаттл эвакуации . Из-за больших потерь , в ходе первой операции был понижен до звания сержанта и выслан на авианосце СССП на захват станции Frontier LV-886 в составе 74-ой десантной дивизии . Вел переговоры с капитаном , успешно , что привело к сдаче большей части командования . Из-за гранаты , брошенной одним из станционных офицеров впал в кому на 5 минут , а за эти 5 минут его отряд разбрелся кто куда : Медик и инженер перешли на авианосец , рядовые умерли , началась полноценная война . На время перешел в командование гвардейцами авианосца . После прибытия сил //ЗАСЕКРЕЧЕНО// отправился вместе с отрядом на штурм . Лично убил из наплечного орудия 1 солдата ОБР и антисоветский элемент в скафандре лидера ОБР из Ручного Пулемета Калашникова . После объявления кода “Эпсилон” сопроводил агента КГБ и сдавшегося гражданина НТ в прибытие для эвакуации , но из-за отсутствия рабочих шаттлов эвакуации не произошло. К сожалению , агент и сдавшийся пали жертвой минигана Эскадрона Смерти . Вместе с солдатом //ЗАСЕКРЕЧЕНО// безуспешно отбивался от трех оперативников эскадрона смерти . Был убит .
        После прибытия второй группы космодесантников //ЗАСЕКРЕЧЕНО// был спасён Рядовым Громовым , высадившимся на станцию для обхода противника с фланга . Во время проникновения оперативника эскадрона смерти на авианосец , укрылся на судовой кухне , попутно прихватив Хомяка Иосифа с собой , чем его и спас. В перестрелке с проникнувшим на шаттл эскадроновцем заработал
        внутреннее кровотечение и из-за отсутствия медиков , провалялся на кровати жизнеобеспечения вплоть до возвращения авианосца на территории СССП . После ряда побед в мелких боевых столкновениях дослужился до звания Генерала Пехоты.
        
        Приложение 1

        Место действий : Поле битвы 22.11.3024
        Корабль : Крейсер Синдиката

        -Комиссар! Мы должны отступить! Потери слишком большие!

        -Отступление!? 

        -Да , товарищ.

        -Отступление - предательство! За это я приговариваю весь экипаж крейсера… К смерти.

delivery-USSP-dossier2 =
            ╔════════════════════╗
                        ███░░░░░░░░███
                        █░░░█░██░█░░░█  
                        █░░░░████░░░░█           
                        █░░░█░░░░█░░░█
                        ███░░░░░░░░███
            ╚════════════════════╝
        ╔══════════════════════════╗
           Личное Досье 
            №4365KG 
           ══════════════════════════ 
        Субьект : Генерал КГБ Рен-Тир

        Уровень секретности : X1
        Раса: Унатх
        Возраст: 41
        Пол: мужской
        Ранг: Генерал-майор
        Принадлежность: СССП , Десантная дивизия 74, Высший Офицерский Состав

        Унатх среднего возраста, заместо глаза у него виден протез, на ребрах странные вставки, а на хвосте виднеются металлические включения. На шее видна лазерная гравировка: //ЗАСЕКРЕЧЕНО// На вид невыспавшийся. Вам кажется, что кровь на бинте странного цвета.. На момент событий предыдущего сражения (21.12.34), был всего лишь офицером, однако за то, что смог в одиночку противостоять представителю эскадрона смерти, был значительно продвинут по службе. 
        
        Дополнительная информация :
        Семейный статус: Не женат.
        Текущая цель: Найти пропавшего сына

delivery-USSP-dossier3 =
            ╔════════════════════╗
                        ███░░░░░░░░███
                        █░░░█░██░█░░░█  
                        █░░░░████░░░░█           
                        █░░░█░░░░█░░░█
                        ███░░░░░░░░███
            ╚════════════════════╝
        ╔══════════════════════════╗
           Личное Досье 
            №4365KG 
           ══════════════════════════ 
        Субьект : Александра Шанс

        Уровень секретности : X5
        Раса: Человек
        Возраст: 29
        Пол: Женский
        Ранг: //ЗАСЕКРЕЧЕНО//
        Принадлежность: СССП , Разведывательное управление КГБ

        С 19 лет работает в КГБ, попала через //ЗАСЕКРЕЧЕНО//, выполняет различные задачи по шпионажу,  с её именем связаны "Имперские Игры", операция "Красная Угроза, а так-же //ЗАСЕКРЕЧЕНО//. Она была в разведке, на станциях, стратегических объектах. Текущий ранг - //ЗАСЕКРЕЧЕНО//

        Дополнительная информация :
        //ЗАСЕКРЕЧЕНО//
