comms-console-announcement-title-IMPERIALSSSP = Союз Советских Социалистических Планет

USSP-ROLE-HAMSTER-NAME = Хомяк Иосиф
USSP-ROLE-HAMSTER-DESC = Вы - талисман удачи авианосца СССП, питомец генерала и просто комиссар .
USSP-STAMP-NAME =  Союз Советских Социалистических Планет

ent-USSPHandGunAction = Выстрел из наплечного орудия
    .desc = Вы производите выстрел из наплечного орудия вашего скафандра. Все просто и мощно! Откат 240 секунд.

ent-USSPComissarWeaponizer = кожаная плечевая кобура
    .desc =  Плечевая кобура, принадлежащая комиссару. От нее так и веет величием! Или кровью.
    .suffix = Zevs622, СССП, полно

ent-USSPBeltAssault = тактический пояс
    .desc =  Разгрузочный пояс, используемый военными СССП и других вооруженных групп космоса. Вмещает в себя любую вещь по размеру.
    .suffix = Zevs622, СССП

ent-USSPGlassesWar = боевые очки
    .desc =  Очки, защищающие от вспышек и сварки . Здесь должно было быть ночное зрение
    .suffix = Zevs622, СССП

ent-USSPArmbandRed = красная наручная повязка
    .desc = Военная повязка красного цвета . Прямо как Советский Флаг!
    .suffix = Zevs622, СССП, база

ent-USSPArmbandBlu = синяя наручная повязка
    .desc = Военная повязка синего цвета . Прямо как небо!
    .suffix = Zevs622, СССП, шторм

ent-USSPArmbandEng = наручная повязка инженера
    .desc = Такую обычно носят инженеры, пилоты и другой персонал, обслуживающий военные корабли.
    .suffix = Zevs622, СССП, гвардия

ent-USSPRedGloves = красные боевые перчатки
    .desc = Перчатки из СинтТкани, широко используемые военными СССП . Всем стандартам стандарт! Изолированы.
    .suffix = Zevs622, СССП

ent-USSPPDA = КПК СССП
    .desc = КПК СССП, что тут ещё сказать.
    .suffix = Zevs622, СССП

ent-USSPSoldierBoots = солдатские сапоги
    .desc = Прочные сапоги, используемые военными.
    .suffix = Zevs622, СССП, база

ent-USSPSoldierUniform = камуфляжная водолазка
    .desc = Зачем вам камуфляж в космосе?
    .suffix = Zevs622, СССП, база

ent-USSPSoldierUshanka = кронированная ушанка
    .desc = Вы правда думали, что это ушанка? А вот и нет! Это хорошо замаскированный шлем!
    .suffix = Zevs622, СССП, база

ent-USSPSoldierBeret = берет сержанта
    .desc = Такой обычно носят лидеры военных отрядов.
    .suffix = Zevs622, СССП, база

ent-USSPSoldierCoat = камуфляжная бронекуртка
    .desc = Камуфляжная куртка с встроенными бронепластинами. Получше некоторых бронежилетов!
    .suffix = Zevs622, СССП, база

ent-USSPstormdivisionGloves = утепленные военные перчатки
    .desc = Носите их с честью! Только элитным отрядам выдают такие! Главное не дайте никому узнать, что от обычных боевых они ничем не отличаются.
    .suffix = Zevs622, СССП, шторм

ent-USSPstormdivisionBoots = бронированные сапоги
    .desc = Они бронированные, но броня на них не защищает . Везде обман.
    .suffix = Zevs622, СССП, шторм

ent-USSPstormdivisionUniform = униформа штурмовой дивизии
    .desc = Редко можно встретить человека в такой униформе . Ещё сложнее - пережить с ним встречу.
    .suffix = Zevs622, СССП, шторм

ent-USSPstormdivisionUshanka = шлем "Буревестник"
    .desc = Шлем модели "Буревестник" . Отличается высокими показателями защиты и золотым гербом спереди.
    .suffix = Zevs622, СССП, шторм

ent-USSPstormdivisionBeret = парадный шлем сержанта
    .desc = Модифицированный шлем "Буревестник", количество золота спереди увеличено, так-же защищены глаза .
    .suffix = Zevs622, СССП, шторм

ent-USSPstormdivisionCoat = шинель штурмовой дивизии
    .desc = Бронированная шинель. Очень Бронированная.
    .suffix = Zevs622, СССП, шторм

ent-USSPstormdivisionMask = противогаз "Криг"
    .desc = Один из зловещих символов известной своей бесчеловечностью дивизии "Шторм"
    .suffix = Zevs622, СССП, шторм

ent-USSPguardsmenBeret = гвардейский шлем
    .desc = Такой обычно носят гражданские сотрудники на боевых кораблях
    .suffix = Zevs622, СССП, гвардия

ent-USSPguardsmenArmor = набор брони "Билдсман"
    .desc = Легкий, но от этого не менее твердый набор брони, используемый инженерами.
    .suffix = Zevs622, СССП, гвардия

ent-USSPguardsmenUniform = униформа гвардейца
    .desc = Встать к пушкам!
    .suffix = Zevs622, СССП, гвардия

ent-USSPGuardsmenGloves = гвардейские Перчатки
    .desc = НАШЕ.
    .suffix = Zevs622, СССП, гвардия

ent-USSPHardsuitSoldierHelmet = шлем военного скафандра
    .desc = Вот так шлем!
    .suffix = Zevs622, СССП, база

ent-USSPHardsuitSoldier = военный скафандр
    .desc = Продвинутый военный скафандр из облегченной пластали.
    .suffix = Zevs622, СССП, база

ent-USSPHardsuitStormHelmet = шлем "Крепость"
    .desc = Прочный и ещё прочнее.
    .suffix = Zevs622, СССП, шторм

ent-USSPHardsuitStorm = бронескафандр "Крепость"
    .desc = Штурмовой скафандр СССП.
    .suffix = Zevs622, СССП, шторм

ent-USSPHardsuitGuardHelmet = шлем скафандра наводчика
    .desc = Ха-ха, глупые капиталисты, мы пришли без мира.
    .suffix = Zevs622, СССП, гвардия

ent-USSPHardsuitGuard = боевой скафандр наводчика
    .desc = Технологичный скафандр с плечевой пушкой, обладающей бесконечным запасом разрывных патрон, генерация которых происходит раз в 240 секунд для меньшей траты энергии скафандра.
    .suffix = Zevs622, СССП, гвардия

ent-MobHamsterJoseph = Иосиф
    .desc = Очень вспыльчивый, но милый хомяк . Даже не смейте пытатся украсть его фуражку.
    .suffix = Zevs622, СССП

ent-USSPComputerComms = компьютер коммуникаций СССП
    .desc = Компьютер коммуникаций старого образца, ещё с Первого Советского Союза. Вот, что такое стабильность.
    .suffix = Zevs622, СССП

ent-USSPCrateSecure = ящик СССП
    .desc = Какие тайны могут там хранится? Может труды Маркса? А может пусто?
    .suffix = Zevs622, СССП, пусто

ent-USSPlockerSecure = военный шкаф
    .desc = Это шкаф. Шкаф для военных.
    .suffix = Zevs622, СССП, пусто

ent-USSPStatue = статуя основателя СССП
    .desc = Великий был человек. А сейчас он размером с трех великих людей.
    .suffix = Zevs622, СССП

ent-USSPStatue2 = Маркс
    .desc = Капитал
    .suffix = Zevs622, СССП

ent-ClothingHeadsetSSSP = гарнитура СССП
    .desc = Внимание, говорит Москва...
    .suffix = Zevs622, СССП

ent-USSPComissarRevolver = энергоревольвер "Победа"
    .desc = Только передовые технологии и никого воровства у Нанотрейзен.
    .suffix = Zevs622, СССП, Ком

ent-USSPComissarCapeGreen = плащ Оккупационного комиссара
    .desc = Ну-ка, на расстрел!
    .suffix = Zevs622, СССП, Окупком

ent-USSPComissarUniformGreen = униформа комиссара
    .desc = Белая рубашка, зелёно-камуфляжные штаны и 2 медали.
    .suffix = Zevs622, СССП, Окупком

ent-USSPComissarHelmGreen = фуражка комиссара
    .desc = Бронированная фуражка зелёного цвета.
    .suffix = Zevs622, СССП, Окупком

ent-ClothingOuterArmorComissarGreen = позолоченный бронежилет комиссара
    .desc = За долгую и продуктивную службу. Имеет карманы.
    .suffix = Zevs622, СССП, Окупком

ent-USSPComissarCapeRed = плащ Агитационного комиссара
    .desc = Вы живете в самой лучшей стране в мире, а другие страны с завистью смотрят на нас.
    .suffix = Zevs622, СССП, Агитком

ent-USSPComissarUniformRed = парадная униформа комиссара
    .desc = То-же самое, Но штаны чёрные.
    .suffix = Zevs622, СССП, Агитком

ent-USSPComissarHelmRed = парадная фуражка комиссара
    .desc = Бронированная фуражка красного цвета.
    .suffix = Zevs622, СССП, Агитком

ent-ClothingOuterArmorComissarRed = парадное пальто комиссара
    .desc = Легкое и удобное пальто. Просто и со стилем.
    .suffix = Zevs622, СССП, Агитком

ent-USSPSTAMP = печать СССП
    .desc = Бумаги, пожалуйста
    .suffix = Zevs622, СССП, НЕ МАППИТЬ

ent-USSPBattleIDcard = удостоверение
    .desc = Это удостоверение принадлежит охране.
    .suffix = Zevs622, СССП, Военный

ent-USSPofficerIDcard = удостоверение
    .desc = Это удостоверение принадлежит охране.
    .suffix = Zevs622, СССП, Офицер

ent-USSPComissarIDcard = удостоверение
    .desc = Это удостоверение принадлежит командованию.
    .suffix = Zevs622, СССП, комиссар

ent-USSPSergeantIDcard = удостоверение
    .desc = Это удостоверение принадлежит командованию.
    .suffix = Zevs622, СССП, сержант

ent-USSPMajorIDcard = удостоверение
    .desc = Это удостоверение принадлежит командованию.
    .suffix = Zevs622, СССП, майор

ent-USSPGeneralIDcard = удостоверение
    .desc = Это удостоверение принадлежит высшему командованию.
    .suffix = Zevs622, СССП, генерал

ent-USSPServiceIDcard = удостоверение
    .desc = Это удостоверение принадлежит обслуживающему персоналу.
    .suffix = Zevs622, СССП, обслуга

ent-USSPTouristIDcard = гостевой пропуск
    .desc = Это удостоверение принадлежит туристу.
    .suffix = Zevs622, СССП, турист

ent-USSPMilitiaUniform = униформа милиции
    .desc = Униформа планетарных военных образований СССП с синим галстуком и знаками отличия рядового бойца.
    .suffix = Zevs622, СССП, милиция

ent-USSPMilitiaMajorUniform = униформа майора милиции
    .desc = Униформа планетарных военных образований СССП с синим галстуком и знаками отличия офицера.
    .suffix = Zevs622, СССП, майор

ent-USSPMilitiaHelm = милицейская фуражка
    .desc = Серая фуражка с серебряной кокардой.
    .suffix = Zevs622, СССП, милиция

ent-USSPMilitiaMajorHelm = милицейская фуражка майора
    .desc = Серая фуражка с золотой кокардой.
    .suffix = Zevs622, СССП, майор

ent-USSPMajorPin = медаль "За служебные заслуги"
    .desc = Медаль в виде почетного Золотого Орла.
    .suffix = Zevs622, СССП, майор

ent-USSPMilitiaCoat = китель милиции
    .desc = Серый служебный китель с серебряными погонами, пуговицами и оформлением рукавов.
    .suffix = Zevs622, СССП, милиция

ent-USSPMilitiaMajorCoat = китель майора милиции
    .desc = Серый служебный китель с золотыми погонами, пуговицами и оформлением рукавов.
    .suffix = Zevs622, СССП, майор

ent-USSPMilitiaWeaponizer = парадный пояс с кобурой
    .desc = Удобный пояс с дополнительным ремешком через плечо, кобурой и карманами для наручников и обойм, выполненный из кожи белого цвета.
    .suffix = Zevs622, СССП, милиция, майор

ent-USSPWeaponTT = пистолет ТТ
    .desc = ТТ (Тульский Токарева) — самозарядный пистолет, разработанный советским конструктором Фёдором Васильевичем Токаревым. Это первый самозарядный пистолет советской разработки, принятый на вооружение в СССП.
    .suffix = Zevs622, СССП, милиция, майор

ent-USSPGeneralHelm = фуражка начальствующего гарнизоном
    .desc = Созданное вашими силами оружие, эта самая база, сметет ненавистный Совет Директоров и его бесценный флот. Оставшиеся станции признают власть СССП и запомнят этот день как последний день Нанотрейзен.
    .suffix = Zevs622, СССП, Начальник

ent-USSPGeneralCoat = шинель начальствующего гарнизоном
    .desc = Бронированная шинель, принадлежащая начальствующему гарнизоном планетарно-орбитальной обороны. В его обязанности входит руководство гарнизоном, оборона планеты или выделенного сектора и выполнение спец. приказов руководства СССП.
    .suffix = Zevs622, СССП, Начальник

ent-USSPServiceUniform = флотская форма СССП
    .desc = Универсальная униформа, используемая сотрудниками военных ведомств СССП.
    .suffix = Zevs622, СССП

ent-USSPChefHelm = специальный поварской колпак
    .desc = Бронированный поварской колпак. Все ещё осталось место для мыши.
    .suffix = Zevs622, СССП, повар

ent-USSPChefCoat = поварской китель СССП
    .desc = Казалось бы, обычный поварской китель, но в нем есть пару бронепластин.
    .suffix = Zevs622, СССП, повар

ent-WallReinforcedImperialUSSP = грубая металлическая стена
    .desc = Достаточно прочная металлическая стена. Обычно такие можно встретить на планетарных колониях.
    .suffix = Zevs622, СССП, мап

ent-ReinforcedWindowImperialUSSP = укреплённое окно с металлической рамой
    .desc = Окно без всяких форточек, которое трудно сломать. После того, как вы сломаете окно, вы сможете перелезть через раму или сломать её.
    .suffix = Zevs622, СССП, мап

ent-ReinforcedWindowFrameImperialUSSP = металлическая оконная рама
    .desc = Когда-то тут было окно. Через это можно перелезть.
    .suffix = Zevs622, СССП, мап

ent-StairUrbanImperialUSSP = ступеньки
    .desc = Осторожно, тут ступеньки!
    .suffix = Zevs622, СССП, мап

ent-LightPostUrbanUSSP = фонарный столб
    .desc = Свет во тьме ночной.
    .suffix = Zevs622, СССП, мап

ent-RailingUrbanUSSP = перила
    .desc = Помогают вам не упасть.
    .suffix = Zevs622, СССП, мап

ent-AirlockUrbanUSSP = автодверь
    .desc = Почти как шлюз, но на планете. Имеет функцию болтирования и аварийного доступа.
    .suffix = Zevs622, СССП, мап

ent-AirlockGlassUrbanUSSP = стеклянная автодверь
    .desc = Почти как шлюз, но на планете. Имеет функцию болтирования и аварийного доступа.
    .suffix = Zevs622, СССП, мап

ent-MachineGrillUSSP = сковорода с горелкой
    .desc = Примитивный прибор для готовки.
    .suffix = Zevs622, СССП, мап

ent-LightTubeUSSP = лампа уличного фонаря
    .desc = Яркая лампа планетарного освещения.
    .suffix = Zevs622, СССП, мап

ent-ShuttersUrbanUSSP = жалюзи
    .desc = И видеть эту улицу не хочу!
    .suffix = Zevs622, СССП, мап

ent-ShuttersUrbanUSSPOpen = жалюзи
    .desc = И видеть эту улицу не хочу!
    .suffix = Zevs622, СССП, мап, ОТКРЫТЫЕ

ent-PlatformBrokenImperialUSSP = платформа
    .desc = Возвышение. Это сломано, вы можете свободно забраться по камням. Может, это к лучшему?
    .suffix = Zevs622, СССП, мап

ent-PlatformStairImperialUSSP = платформа
    .desc = Возвышение. Вы можете взабраться на это.
    .suffix = Zevs622, СССП, мап, ступеньки

ent-PlatformImperialUSSP = платформа
    .desc = Возвышение. Вы можете взабраться на это.
    .suffix = Zevs622, СССП, мап

ent-PlatformCornerSmallImperialUSSP = платформа
    .desc = Возвышение. Вы можете взабраться на это.
    .suffix = Zevs622, СССП, мап

ent-PlatformCornerImperialUSSP = платформа
    .desc = Угловое возвышение. Вы можете взабраться на это.
    .suffix = Zevs622, СССП, мап

ent-PlatformStair2ImperialUSSP = платформа
    .desc = Угловое возвышение. Вы можете взабраться на это.
    .suffix = Zevs622, СССП, мап, ступеньки

ent-HolopadPortable = Г.О.Л.О-Фон X15
    .desc = Аналог телефона, использующий технологию голопадов для совершения звонков. корректно работает только на полу и нет, на моем телефоне нет игр.
    .suffix = Zevs622, СССП

ent-LockerFreezeUrbanUSSP = холодильник
    .desc = Закрой! Холод выпускаешь!
    .suffix = Zevs622, СССП, мап

ent-CageHamsterUSSP = хомячья клетка
    .desc = Личный кабинет Комиссара Иосифа
    .suffix = Zevs622, СССП

ent-RubberStampUSSP = штамп СССП
    .desc = Оффициальная печать Союза Советских Социалистических Планет
    .suffix = Zevs622, Не маппить, СССП

ent-Billboard = плакат "Коты Эрмитажа"
    .desc = Плакат демонстрирует бравых защитников картин Государственного Эрмитажа Ордена Ленина : кота Моню и кота Позитива. Один взгляд на эти изображения вызывает гордость за свою страну.
    .suffix = Zevs622, СССП, мап, декор

ent-Billboard1 = плакат "Выбор"
    .desc = Пожелтевший от старости пропагандистский плакат с изображением Генерала по имени Генрих Кружковиц, призывающий читающего добровольно записаться в ряды армии СССП.
    .suffix = Zevs622, СССП, мап, декор

ent-Billboard2 = плакат "44-й Съезд КПСС"
    .desc = Плакат, уведомляющий вас о предстоящем всесоюзном сьезде Галактической Коммунистической Партии.
    .suffix = Zevs622, СССП, мап, декор

ent-Billboard3 = плакат "Разливной стандарт"
    .desc = Этот плакат приурочен к новому постановлению наркома СССП о стандарте разлива напитков в 30u. Сотрудники бара, нарушившие постановление и недолившие клиенту без его ведома будут уволены! Cверху виднеется маленькая надпись "СоюзГлавПиво".
    .suffix = Zevs622, СССП, мап, декор

ent-Billboard4 = плакат "К будущему и новым горизонтам"
    .desc = На плакате изображен мужчина, стремящийся вверх. Должно быть, это вдохновляет местных жителей на мечты о космических коммунистических путешествиях. Глубокий символизм этого плаката заставляет вас желать улететь отсюда, и поскорее.
    .suffix = Zevs622, СССП, мап, декор

ent-Billboard5 = плакат "Здоровье"
    .desc = Информационный плакат с информацией о правильном питании и пользе спорта. Удивительно, как этот плакат соседствует с плакатом о нововведенном стандарте налива пива.
    .suffix = Zevs622, СССП, мап, декор

ent-BillboardBig = широкий плакат "Кремль"
    .desc = Яркий плакат с изображением одной из главных достопримечательностей межгалактического туризма, а если точнее - технологий голографической реальности. Ученые СССП с помощью голограмм смогли воссоздать одну из достопримечательностей давно загрязнённой планеты Земля.
    .suffix = Zevs622, СССП, мап, декор

ent-PosterUSSP = настенные часы
    .desc = Часы механического устройства, которые когда-то показывали время. Они сбились и встали. Попробуйте посмотреть время, взглянув в окно. Если темно - значит на улице ночь.
    .suffix = Zevs622, СССП, мап, декор

ent-PosterUSSP2 = флаг СССП
    .desc = Красный флаг с золотыми серпом и молотом на нём. Это символизирует единство деревни и города. В наше время это не так актуально, так как на каждой станции есть гидропоника.
    .suffix = Zevs622, СССП, мап, декор

ent-PosterUSSP3 = трофейные шпаги
    .desc = Настенный перекрещенные шпаги, скреплённые печатью в виде орла с золотыми крыльями. Их будет довольно трудно достать, а если и достанете, то, вероятно у вас не выйдет ими что-то разрубить.
    .suffix = Zevs622, СССП, мап, декор

ent-DecorationPipeUSSP = старая бронзовая труба
    .desc = Старая труба, используемая для перемещения огнеопасных жидкостей под полом. Местами покрыта ржавчиной, болты частично разболтались, вы не очень уверены в безопасности этого.
    .suffix = Zevs622, СССП, мап, декор

ent-DecorationPipeCornerUSSP = старая бронзовая труба
    .desc = Старая труба, используемая для перемещения огнеопасных жидкостей под полом. Местами покрыта ржавчиной, болты частично разболтались, вы не очень уверены в безопасности этого.
    .suffix = Zevs622, СССП, мап, декор

ent-DecorationLatticeUSSP = соединительные прутья
    .desc = Плотно скреплённые металлические прутья, используемые для крепления на них плакатов и биллбордов. Они находятся у вас над головой.
    .suffix = Zevs622, СССП, мап, декор

ent-DecorationLatticeEndUSSP = соединительные прутья
    .desc = Плотно скреплённые металлические прутья, используемые для крепления на них плакатов и биллбордов. Они находятся у вас над головой.
    .suffix = Zevs622, СССП, мап, декор

ent-USSPMarshalHelm = фуражка высшего командования СССП
    .desc = Такие фуражки носят люди, управляющие довольно большой частью Союза.
    .suffix = Zevs622, СССП, Маршал

ent-USSPRedSecHelm = берет специальной охраны СССП
    .desc = Берет, принадлежащий сотруднику специального подразделения войск СССП, приставленному к влиятельному человеку.
    .suffix = Zevs622, СССП, охрана Маршала

ent-USSPMarshalCoat = куртка высшего командования СССП
    .desc = Обычнно принадлежит Маршалу Союза или другому менее влиятельному человеку
    .suffix = Zevs622, СССП, Маршал

ent-USSPMarshalUniform = униформа специального подразделения СССП
    .desc = Униформа специальной охраны или высшего командования СССП
    .suffix = Zevs622, СССП, Маршал, охрана Маршала

ent-USSPObjectSpecialMech = мех "КИБЕР-СТАЛИН V-14"
    .desc = Уникальный в своем роде боевой мех, созданный учёными СССП из захваченного "Серафима". Вместо левой руки - импульсный гранатомёт.
    .suffix = Zevs622, СССП, цель

ent-USSPObjectSpecialMechDeconstructed = мех "КИБЕР-СТАЛИН V-14"
    .desc = Уникальный в своем роде боевой мех, созданный учёными СССП из захваченного "Серафима". Черт! Левую руку спилили!
    .suffix = Zevs622, СССП, цель

ent-USSPObjectSpecialMechHand = рука-импульсный гранатомёт меха
    .desc = Крайне тяжелая, лишённая источников питания и в связи с тем бесполезная груда металла, которую нужно отсюда вынести.
    .suffix = Zevs622, СССП, цель

ent-USSPDocumentFolder = папка для бумаг
    .desc = Стильная папка для бумаг с двумя заклепками. К сожалению, одноразовая.
    .suffix = Zevs622, СССП, пусто

ent-USSPDocumentFolderClosed = папка для бумаг
    .desc = Стильная папка для бумаг с двумя заклепками. К сожалению, одноразовая.
    .suffix = Zevs622, СССП, Спам, цель

ent-USSPDocumentFolderDossier1 = папка для бумаг
    .desc = Стильная папка для бумаг с двумя заклепками. К сожалению, одноразовая.
    .suffix = Zevs622, СССП, ВикторГольт, цель

ent-USSPDocumentFolderDossier2 = папка для бумаг
    .desc = Стильная папка для бумаг с двумя заклепками. К сожалению, одноразовая.
    .suffix = Zevs622, СССП, РенТир, цель

ent-USSPDocumentFolderDossier3 = папка для бумаг
    .desc = Стильная папка для бумаг с двумя заклепками. К сожалению, одноразовая.
    .suffix = Zevs622, СССП, АлександраШанс, цель

ent-USSPDocumentFolderDossier4 = папка для бумаг
    .desc = Стильная папка для бумаг с двумя заклепками. К сожалению, одноразовая.
    .suffix = Zevs622, СССП,, цель

ent-VendingMachineTouristCoats = ВсеКуртки
    .desc = Торговый автомат с гражданскими куртками.
    .suffix = Zevs622, СССП, турист

ent-VendingMachineTouristJumpsuit = одежда для Туриста
    .desc = Торговый автомат с гражданскими комбинезонами и костюмами.
    .suffix = Zevs622, СССП, турист

ent-VendingMachineTouristHats = Каждому по Шапке
    .desc = Торговый автомат с гражданскими шляпами.
    .suffix = Zevs622, СССП, турист
