doc-text-printer-report-on-the-station-situation =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О СИТУАЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   НА СТАНЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-CMD-CC-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Действующий код на станции:
    • Активные угрозы станции:
    • Общие потери среди экипажа:
    • Состояние отдела Службы Безопасности:
    • Состояние технических систем станции:
    • Состояние Медицинского отдела:
    • Общее состояние станции:
    • Дополнительное сообщение (оставить пустым при отсутствии сообщения):
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Данная документация обязана быть предоставлена только Центральному Командованию или командующему персоналу станции. При получении данного документа сотрудником персонала станции не руководящей должности, последний обязан передать документ любому сотруднику командующего персонала станции. Подотчётное лицо подтверждает достоверность информации, указанной в отчёте. При получении недостоверных данных о ситуации на станции, к подотчётному лицу могут быть применены санкции.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-request-for-appointment-captain =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС О НАЗНАЧЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ВРИО КАПИТАНА СТАНЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-CMD-CC-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Действующая ситуация на станции (кратко):
    • Причина запроса временного возложения обязанностей капитана станции:
    ╙———————————————————————————╜
   •{"["}color=#770004{"]"} Документ является действительным только при наличии печати Центрального Командования (или при отсутствии связи с Центральным Командованием И при согласовании ситуации с Советом Глав){"["}/color{"]"}.

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо при зачислении на должность Временного Исполняющего Обязанности капитана станции обязуется следовать всем Стандартным Рабочим Процедурам должности капитана станции. При прибытии подготовленного кадра в должности капитана станции со станции распределения Центрального Командования, подотчётное лицо обязуется ввести капитана станции в курс дел на станции, сдать все доступы и инвентарь, выданный при зачислении на должность ВрИО капитана. После подотчётное лицо должно быть возвращено на прошлую должность или иную должность при наличии компетенции и при занятом прошлом рабочем месте. ВНИМАНИЕ: зачисление на должность капитана самовольно вне согласованных Стандартными Рабочими Процедурами командования ситуациях является основанием для задержания по статье "Восстание". Уведомление Центрального Командования крайне рекомендуется для дальнейшей отчётности.{"["}/italic{"]"}
     {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-request-for-appointment-head =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС О НАЗНАЧЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ВРИО ГЛАВЫ ОТДЕЛА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CMD-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Должность главы отдела, на которую ведётся запрос:
    • Причина запроса временного возложения обязанностей главы отдела станции:
    • Статус прошлого главы отдела:
    ╙———————————————————————————╜
       •{"["}color=#227DBE{"]"} Документ является действительным только при наличии печати капитана станции или Центрального Командования{"["}/color{"]"}.

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо обязуется следовать всем Стандартным Рабочим Процедурам в соответствии с должностью Главы отдела, указанной в запросе. При прибытии квалифицированного сотрудника в должности главы отдела подотчётное лицо обязуется сдать весь инвентарь и полученные доступы, выданные при зачислении на должность ВрИО главы отдела. После подотчётное лицо обязано вернуться на прошлую должность в отделе.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-report-goal-achievement =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О {"["}/head{"]"}
    {"["}head=2{"]"}   ВЫПОЛНЕНИИ ЦЕЛИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-CMD-CC-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Нынешнее состояние станции в соответствии с первостепенной целью:
    • Активная второстепенная цель станции:
    • Статус второстепенной цели:
    • Текущий баланс отдела снабжения:
    • Оценка работы экипажа:
    • Дополнительные замечания:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо при скреплении документа печатью подтверждает, что данные в отчёте являются достоверными. При нарушении достоверности данных, к подотчётному лицу могут быть применены санкции. Корпорация NanoTrasen не несёт ответственности за утерю документа/утечку информации с документа.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-application-for-dismiss-head =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАЯВЛЕНИЕ ОБ{"["}/head{"]"}
    {"["}head=2{"]"}   УВОЛЬНЕНИИ{"["}/head{"]"}
    {"["}head=2{"]"}   ГЛАВЫ ОТДЕЛА{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-CMD-DCR
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Данные увольняемого:
    • Должность увольняемого:
    • Причина увольнения:
    • Дополнительные замечания (оформляются иными главами отделов/АВД):
    • Подпись увольняемого об ознакомлении:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Инициализация увольнения может быть проведена только капитаном станции или Главой Персонала (при разрешении капитана станции). На документе в обязательном порядке должна быть подпись увольняемого (за исключением прямого игнорирования подписать отчёт). Крайне рекомендуется перечислить все причины, по которым увольняется глава отдела. Документ признаётся действительным только при наличии печати капитана станции.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-application-for-passenger-employment =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАЯВЛЕНИЕ О{"["}/head{"]"}
    {"["}head=2{"]"}   ТРУДОУСТРОЙСТВЕ{"["}/head{"]"}
    {"["}head=2{"]"}   ПАССАЖИРА{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CMD-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Желаемая занятость:
    • Причины, почему вы должны получить эту должность:
    • Ваши интересы:
    • Ваши навыки:
    • Ваш прошлый опыт работы:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Документ является действительным только при предоставлении достоверной информации о лице. Предоставление ложной информации является причиной для отказа в трудоустройстве. Документ является действительным только при наличии печати Главы отдела, куда трудоустраивается подотчётное лицо. Подотчётное лицо обязуется предоставить сертификат о повышении квалификации по необходимости (при отсутствии сертификата о повышении квалификации заявление может быть отклонено). Подотчётное лицо подтверждает, что обладает всеми необходимыми навыками для работы на желаемой занятости, является полноценной и здоровой личностью в ментальном и психическом плане. Подотчётное лицо подтверждает, что 30% его первоначальной ставки будет единоразово удержано и переведено в дотационный фонд корпорации NanoTrasen. Подотчётное лицо подтверждает, что на постоянной основе 8% от ставки подотчётного лица будет удержано и перенаправлено в социальные фонды корпорации NanoTrasen. Подотчётное лицо подтверждает передачу права распоряжаться жизнью, здоровьем, инвентарём, душой и активами подотчётного лица корпорации NanoTrasen. Подотчётное лицо полностью соглашается соблюдать Договор "о правах и обязанностях работника NanoTrasen". Корпорация NanoTrasen не несёт ответственности за лишение жизни/причинение вреда/утерю имущества/иное в рамках исполнения Стандартных Рабочих Процедур, Корпоративного Закона или иных актов.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-application-for-position-change =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАЯВЛЕНИЕ О {"["}/head{"]"}
    {"["}head=2{"]"}   СМЕНЕ ДОЛЖНОСТИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CMD-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Желаемая должность:
    • Причины перевода на желаемую должность:
    • Ваши навыки:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Документ является действительным только при наличии печати Главы отдела, куда трудоустраивается подотчётное лицо. Подотчётное лицо подтверждает, что обладает всеми необходимыми навыками для работы на новом рабочем месте. Подотчётное лицо обязуется предоставить сертификат о повышении квалификации по необходимости (при отсутствии сертефиката о повышении квалификации заявление может быть отклонено). Подотчётное лицо разрешает корпрации NanoTrasen единоразово взыскать с его текущей заработной платы 6% для оплаты всех услуг, связанных с оформлением и изменением рабочего профиля в Базе Данных.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-certification-of-qualification =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СЕРТИФИКАТ О ПОВЫШЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   КВАЛИФИКАЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CMD-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Сертификат выдаётся лицу:
    • Должность сотрудника, повышающего квалификацию:
    • Сотрудник обучен навыкам:
    • Статус проверки квалификации:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Для признания сертификата о повышении трудовой квалификации подотчётным лицом обязан выступить Глава отдела, в котором сотрудник проходил образовательный курс. Документ должен быть скреплён печатью Главы отдела, в котором сотрудник проходил обучение. Получение сертификата о повышении квалификации является достаточным основанием для запроса в Отдел человеческих ресурсов о повышении заработной платы (при этом Отдел человеческих ресурсов оставляет за собой право редактировать размер повышенной заработной платы для сотрудника или отказать в повышении заработной платы).{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-access-increase-order =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОРДЕР НА ПОВЫШЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ДОСТУПА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CMD-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Ордер на предоставление доступа сотрудникам распространяется на:
    • 1. Данные сотрудника - Должность:
    • 2. Данные сотрудника - Должность:
    • (ПОВТОРИТЬ НУЖНОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ).
    • В следущие отделы:
    • Причина повышения доступа:
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-access-denied-order =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРИКАЗ О ЛИШЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ДОСТУПА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CMD-DCR
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Приказ на лишение доступа сотрудникам распространяется на:
    • 1. Данные сотрудника - Должность:
    • 2. Данные сотрудника - Должность:
    • (ПОВТОРИТЬ НУЖНОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ).
    • Лишение доступа в отделы:
    • Причина лишения доступа:
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-dismissal-order =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-CMD-DCR
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Увольняемый сотрудник:
    • Должность увольняемого сотрудника:
    • Причина увольнения:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Данная форма документа является достоверной только для сотрудников, не имеющих статус Главы отдела (при увольнении последних необходимо использовать форму "Заявление об увольнении Главы отдела). Документ должен быть скреплён печатью отдела, в котором работал уволенный сотрудник. После увольнения сотрудник обязан получить форму пассажира, гарнитуру пассажира и КПК пассажира, сдав весь профессиональный инвентарь прошлой должности. После увольнения вся заработная плата и социальные выплаты сотрудника будут аннулированы и распределены между фондами корпорации NanoTrasen, сотрудник обязан прибыть на станцию Центрального Командования в ближайшие сроки для дальнейшего распределения или депортации с объектов корпорации NanoTrasen.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-request-ert =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░███░█████░░████░░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░██░░██░░░░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░█░░░█████░██░░██░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░░░░░░░░██░██░░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░░░░░█████░░████░░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ ОТРЯДА {"["}/head{"]"}
    {"["}head=2{"]"}   БЫСТРОГО РЕАГИРОВАНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-SOD-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Причина вызова Отряда Быстрого Реагирования:
    • Состояние станции (кратко):
    • Состояние отдела Службы Безопасности:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Данный документ перенаправляется на факс Центрального Командования для обработки и отсеивания недостоверных запросов, в связи с чем скорость рассмотрения отчётов может быть снижена. Подотчётное лицо подтверждает, что вызывает Отряд Быстрого Реагирования не с причинами, которые являются квалификацией отряда РХБЗЗ (т.е. при Радиационной, Химической, Биологической или Зомби угрозе). Подотчётное лицо осознаёт все возможные обстоятельства, связанные с вызовом Отряда Быстрого Реагирования, и берёт на себя всю ответственность за процесс вызова. Подотчётное лицо обязуется проинформировать Отряд Быстрого Реагирования по прибытию.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-request-cburn =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░███░█████░░████░░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░██░░██░░░░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░█░░░█████░██░░██░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░░░░░░░░██░██░░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░░░░░█████░░████░░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ {"["}/head{"]"}
    {"["}head=2{"]"}   ОТРЯДА РХБЗЗ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-SOD-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Причина вызова отряда РХБЗЗ:
    • Тип угрозы (Радиационная, Химическая, Биологическая, Зомби):
    • Состояние станции (кратко):
    • Состояние отдела Службы Безопасности:
    • Состояние Медицинского отдела:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Данный документ перенаправляется на факс Центрального Командования для обработки и отсеивания недостоверных запросов, в связи с чем скорость рассмотрения отчётов может быть снижена. Подотчётное лицо осознаёт все возможные обстоятельства, связанные с вызовом отряда РХБЗЗ, и берёт на себя всю ответственность за процесс вызова. Подотчётное лицо подтверждает, что вызывает отряд РХБЗЗ согласно их прямой квалификации. Подотчётное лицо обязуется проинформировать отряд РХБЗЗ по прибытию.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

doc-text-printer-request-cleaning =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░███░█████░░████░░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░██░░██░░░░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░█░░░█████░██░░██░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░░░░░░░░██░██░░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#383838{"]"}{"["}head=6{"]"}        ░░░░░█████░░████░░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ УБОРЩИКОВ {"["}/head{"]"}
    {"["}head=2{"]"}   БЫСТРОГО РЕАГИРОВАНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-SOD-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Данный документ перенаправляется на факс Центрального Командования для обработки и отсеивания недостоверных запросов, в связи с чем скорость рассмотрения отчётов может быть снижена. Подотчётное лицо подтверждает, что вызывает Уборщиков Быстрого Реагирования не с причинами, которые являются квалификацией отряда РХБЗЗ (т.е. при Радиационной, Химической, Биологической или Зомби угрозе) или ОБР. Подотчётное лицо осознаёт все возможные обстоятельства, связанные с вызовом Уборщиков Быстрого Реагирования, и берёт на себя всю ответственность за процесс вызова. Подотчётное лицо обязуется проинформировать Уборщиков Быстрого Реагирования по прибытию.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

doc-text-printer-request-for-centcom =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ {"["}/head{"]"}
    {"["}head=2{"]"}   ПРЕДСТАВИТЕЛЯ ЦК {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CC-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Причина вызова ПЦК:
    • Действующий код на станции:
    • Состояние станции (кратко):
    • Состояние отдела Службы Безопасности:
    • Состояние медицинского отдела станции:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо берёт на себя ответственность за информирование Глав отделов о прибытии представителя Центрального Командования. На момент прибытия представителя Центрального Командования последний признаётся временным исполняющим роль главнокомандующего станции (при этом основная часть обязанностей по управлению автоматически делегируется капитану станции), эти права остаются активными вплоть до отбытия представителя Центрального Командования со станции. Офицер "Синий Щит", приписанный к объекту, и Служба Безопасности станции обязана проконтролировать безопасность пребывания представителя Центрального Командования на станции.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-request-for-bonus =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫДАЧУ {"["}/head{"]"}
    {"["}head=2{"]"}   ПРЕМИИ СОТРУДНИКУ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CC-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Премия запрашивается сотруднику или отделу:
    • Причина награждения отдела или сотрудника:
    • Тип награждения (медаль/соц. пакет/премиальные/иное):
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Документ является достоверным при наличии печати Главы отдела, в котором работает награждённый сотрудник, или капитана станции. Запрос на выдачу премии сотруднику будет отражён в личном деле сотрудника. Премия в лице социальных пакетов или премиальных должна быть запрошена в Отделе человеческих ресурсов по форме HR-REQ-V_157 (Запрос образца формы осуществляется в ближайшем отделении Отдела человеческих ресурсов в секторе). Премия в лице медали или иного должна быть выдана подотчётным лицом.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-application-for-idcard =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ПОЛУЧЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ID КАРТЫ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CMD-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Статус прошлой карты (Потеряна/Украдена):
    • Подтверждение личности произведено с помощью: Биометрических технологий.
    • Запрос выдать доступы в соответствии с должностью:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо соглашается с налагающимся штрафом, который высчитывается исходя из доступов на ID карте подотчётного лица. При нахождении старой ID карты, с подотчётного лица частично снимается штраф при условии сдачи карты в пункт выдачи. Запрос на выдачу ID карты НЕ является достоверным для получения дополнительного КПК.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-application-for-pda =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ПОЛУЧЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   КПК {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CMD-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Статус прошлого КПК (Потерян/Украден):
    • Новый КПК выдаётся в расцветке:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо соглашается с фиксированным налагающимся штрафом в размере 500 космодолларов. При нахождении старого КПК, с подотчётного лица частично снимается штраф при условии сдачи КПК в пункт выдачи. Запрос на выдачу КПК карты НЕ является достоверным для получения дополнительной ID карты.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-permission-to-carry-equipment =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА {"["}/head{"]"}
    {"["}head=2{"]"}   НОШЕНИЕ СНАРЯЖЕНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-CMD-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Разрешение на снаряжение выдано лицу:
    • Должность лица:
    • Причина выдачи разрешения:
    • Тип снаряжения:
    • 1. Название предмета
    • 2. Название предмета
    • (ПОВТОРИТЬ НУЖНОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ)
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Документ является достоверным при наличии печати Главы отдела, снаряжение которого запрашивает сотрудник, или капитана станции, а также Глава Службы Безопасности. Лицо, которому выдано разрешение на снаряжение, обязуется использовать его только в целях указанных в причине выдачи снаряжения.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-crew-srp-violation-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАЯВЛЕНИЕ О НАРУШЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   СРП ЧЛЕНОМ ЭКИПАЖА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-SEC-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Нарушивший член экипажа:
    • Должность нарушевшего члена экипажа:
    • Нарушенные статьи Стандартных Рабочих Процедур:
    • Примерное время нарушения (отсчёт с начала смены):
    • Описание ситуации:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо заявляет о том, что указанная в отчёте информация является достоверной. При обнаружении недостоверной информации в заявлении о нарушении к подотчётному лицу могут быть применены санкции в соответствии с Корпоративным Законом.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-parole-request-for-prisoner =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС ПРОЦЕДУРЫ УДО {"["}/head{"]"}
    {"["}head=2{"]"}   ДЛЯ ЗАКЛЮЧЁННОГО {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-SEC-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Данные заключённого:
    • Нарушенные статьи Корпоративного Закона:
    • Прошлая должность заключённого:
    • Исправительная должность заключённого (Уборщик/Сервисный работник):
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо обязуется принять все посильные меры для доставки заключённого или его тела на станцию Центрального Командования. Документ является достоверным только при наличии печати смотрителя или Главы Службы Безопасности станции. Выдаваемая должность должна быть согласована с действующим Главой Персонала станции на срок, согласованный в Стандартных Рабочих Процедурах Службы Безопасности.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-rfi-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ {"["}/head{"]"}
    {"["}head=2{"]"}   РЕГИОНАЛЬНОГО ФРОНТИР ИНСПЕКТОРА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SAD-CC-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Тип отчёта (Информация/Донос):
    • Сообщение:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Данный документ является действительным только при наличии печати Регионального фронтир инспектора. Документ может содержать сообщения о ситуации на станции, нарушениях Стандартных Рабочих Процедур членами экипажа или иные данные, которые требуются сообщить Центральному Командованию. Подотчётное лицо в лице Регионального Фронтир Инспектора подтверждает, что все данные в отчёте являются достоверными для обработки. В случае нарушения достоверности информации, к Региональному фронтир инспектору могут быть применены санкции.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-complaint =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЖАЛОБА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-CMD-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Предмет жалобы (на кого/что идёт жалоба):
    • Ситуация:
    • Примерное время ситуации (отсчёт с начала смены):
    • Жалоба рассмотрена:
    • Должность рассмотревшего:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Жалоба в обязательном порядке должна быть донесена до Главы отдела (если идёт жалоба на сотрудника) или до капитана станции (если идёт жалоба на Главу отдела). Глава отдела или капитан станции оставляют за собой право на выбор наказания в зависимости от тяжести нарушения.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-interrogation-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О ДОПРОСЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Данные допрашиваемого:
    • Должность допрашиваемого:
    • Дознавателем на допросе являлся (Смотритель/Детектив/Офицер):
    • Данные дознавателя (оставить пустым, если допрос проводился подотчётным лицом):
    • Итоги допроса:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Ведение отчётности о допросах крайне рекомендуется Департаментом Внутренних Дел для дальнейшего рассмотрения документации по персоналу определённых категорий. {"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-voluntary-confession =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЯВКА С ПОВИННОЙ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Самоличное признание в преступлении (статьи Корпоративного Закона):
    • Место преступления:
    • Мотив преступления:
    • Жертва преступления (против кого совершено преступление):
    • Характер и размер вреда:
    • Сообщники:
    • Описание ситуации в полной хронологии событий:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: При предоставлении достоверных данных о совершённом преступлении, обвиняемому должен быть сокращён срок в соответствии со Стандартными Рабочими Процедурами отдела Службы Безопасности. Подотчётное лицо заверяет, что даёт показания строго добровольно и указывает достоверную информацию в документе.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-DutyOrder =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРИКАЗ О ДЕЖУРСТВАХ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-DCR
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • На данную смену утверждены следующие группы сотрудников Службы Безопасности:
    • Группа "НАЗВАНИЕ":
    • Имя Фамилия - Должность.
    • Имя Фамилия - Должность.
    • — Дополнительное вооружение:
    • (ПОВТОРИТЬ СТРОКИ НУЖНОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ)
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо обязуется переоформить приказ при изменении состава групп.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-final-exam-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О ПРОВЕДЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ИТОГОВОГО ЗАЧЁТА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    К зачёту были допущены следующие курсанты, успешно завершившие полный курс обучения:
    • 1. Данные сотрудника
    • 2. Данные сотрудника
    • (ПОВТОРИТЬ НУЖНОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ).

    Зачет включал в себя следующие дисциплины:
    • 1. Знание и соблюдение уставной речи
    • 2. Знание СРП своего отдела
    • 3. Знание статей КЗ, быстрое ориентирование в них
    • 4. Знание системы расчета наказаний и их модификаторов
    • 5. Знание порядка проведения задержания, ареста заключения под стражу и уровней применения силы
    • 6. Знание основ работы в отряде
    • 7. Зачёт по стрельбе

    По результатам зачёта успешно сдали все дисциплины следующие сотрудники:
    • 1. Данные сотрудника
    • 2. Данные сотрудника
    • (ПОВТОРИТЬ НУЖНОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ).

    Курсанты, не сдавшие зачёт:
    • 1. Данные сотрудника — причина
    • 2. Данные сотрудника — причина
    • (ПОВТОРИТЬ НУЖНОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ).

    Знания курсантов были беспристрастно подвержены проверке на соответствие требованиям зачета.
    Дополнительные комментарии: (при наличии)
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Документ является действительным только в случае, когда подотчётным лицом является Старший Офицер или Глава Службы Безопасности. На экзаменаторе лежит вся ответственность за результаты данного отчёта, в случае несоответствия компетенции сотрудников будет начато разбирательство в отношении всех причастных сотрудников.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-judicial-proceeding =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СУДЕБНОЕ ПРОИЗВОДСТВО {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Данные подозреваемого
    • Краткое описание дела:
    • Представителем исполнительной власти для дела выбран (Смотритель/Глава Службы Безопасности):
    • Обвинение:
    • Вердикт (Виновен/Не виновен):
    • Приговор(наказание):
    ————————————————
    • Действующее Условно-Досрочное Освобождение (ДА/НЕТ):
    • Представитель исполнительной власти, ответственный за УДО (если выбрано ДА):
    • Должность представителя исполнительной, ответственного за УДО:
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-weapon-carrying-permit =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА {"["}/head{"]"}
    {"["}head=2{"]"}   НОШЕНИЕ ОРУЖИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Разрешение на оружие выдано лицу:
    • Должность лица:
    • Причина выдачи разрешения:
    • Тип вооружения (название):
    • Вид патронов и количество:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Документ является действительным только в случае, когда подотчётным лицом является смотритель или Глава Службы Безопасности. Лицо, которому выдано разрешение на оружие, обязуется использовать его только в целях самообороны. Разрешение на оружие может быть выдано только гражданскому лицу. Сотрудники Службы Безопасности, получившие вооружение с помощью данного документа, должны быть осуждены по статье "Грубая Халатность" Корпоративного Закона.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-tracker-implant-installation-order =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПОСТАНОВЛЕНИЕ ОБ {"["}/head{"]"}
    {"["}head=2{"]"}   УСТАНОВКЕ ИМПЛАНТА "ТРЕКЕР" {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-DCR
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Данные лица, которому устанавливается имплант "Трекер":
    • Должность лица:
    • Причина установки импланта:
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-elimination-order =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРИКАЗ О ЛИКВИДАЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-DCR
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Отсекаемый субьект:
    • Причина отсечения:
    • Выбранный способ казни:
    • Место проведения казни:
    • Уполномоченное к отсечению лицо:
    • Последние слова казнённого: "".
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Статус "ликвидирован" для члена экипажа ЗАПРЕЩАЕТ медицинскому персоналу станции производить реанимацию или лечение отсечённого субьекта. Статус "ликвидирован" может быть присвоен только в случае наличия печати уполномоченного лица (Капитан/Центральное Командование) и разрешения от вышеупомянутых лиц. Процедура ликвидации обязана проводиться в строгом соответствии со Стандартными Рабочими Процедурами Службы Безопасности.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-arrest-warrant =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОРДЕР НА АРЕСТ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-CMD-DCR
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Запрос на арест актуален в отношении лица:
    • Причина ареста:
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-search-warrant =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОРДЕР НА ОБЫСК {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-CMD-DCR
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Запрос на обыск актуален в отношении лица:
    • Причина обыска:
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-investigation-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░███░█████░████░█████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░██░░██░░░░██░░░██░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░█░░░█████░████░██░░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░░░░██░██░░░██░░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#AC1E20{"]"}{"["}head=6{"]"}            ░░░░░█████░████░█████░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О {"["}/head{"]"}
    {"["}head=2{"]"}   РАССЛЕДОВАНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-CMD-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Название дела:
    • Обстоятельства:
    • Место преступления:
    • Найденные улики:
    • Допрошены свидетели:
    • Получена информация от свидетелей:
    • Статус расследования (Не завершено (описать причину)/Завершено (описать итог)):
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Указанная информация в отчёте при предоставлении доказательств является достаточным поводом для обвинения конкретного лица в совершении преступления. Отдел человеческих ресурсов напоминает: употребление алкоголя на рабочем месте вредно для здоровья и карьерного роста.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-chemical-order =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░███░██░░░██░████░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░██░░███░███░██░░░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░█░░░██░█░██░████░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░██░░░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░████░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАКАЗ НА ХИМИЧЕСКИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ВЕЩЕСТВА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-MED-ORD
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Заказываемое вещество:
    • Количество:
    • Исполнение вещества (таблетка/тара):
    • Причина заказа:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Производство веществ наркотического, отравляющего эффекта или веществ, влияющих на разум гуманоида на заказ, разрешено производить только с разрешения Главного Врача станции.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-discharge-summary =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░███░██░░░██░████░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░██░░███░███░██░░░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░█░░░██░█░██░████░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░██░░░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░████░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ВЫПИСНОЙ ЭПИКРИЗ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-MED-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Отделение Медицинского отдела (Хирургический/Терапевтический/Вирусологический/иное):
    • Данные пациента:
    • Должность пациента:
    • Диагноз при поступлении:
    • Окончательный диагноз:
    • Оказанные медицинские процедуры:
    • Исход лечения:
    • Противопоказания/Рекомендации по выписке:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Для вступления данного документа в юридическую силу подотчётным лицом обязан выступить лечащий врач пациента.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-request-for-pharmaceutical-production =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░███░██░░░██░████░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░██░░███░███░██░░░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░█░░░██░█░██░████░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░██░░░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░████░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА{"["}/head{"]"}
    {"["}head=2{"]"}   ПРОИЗВОДСТВО {"["}/head{"]"}
    {"["}head=2{"]"}   ЛЕКАРСТВЕННЫХ {"["}/head{"]"}
    {"["}head=2{"]"}   ПРЕПАРАТОВ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-MED-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • 1. Название препарата — Количество (в единицах) — Дозировка.
    • (ПОВТОРИТЬ НЕОБХОДИМОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ)
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Запрос на производство лекарственных препаратов действует на протяжении всей смены. Химическое отделение Медицинского отдела обязано следовать документу согласно приоритетам в изготовлении.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-death-certificate =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░███░██░░░██░████░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░██░░███░███░██░░░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░█░░░██░█░██░████░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░██░░░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░████░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СВИДЕТЕЛЬСТВО О СМЕРТИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-MED-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Данные умершего:
    • Раса:
    • Пол:
    • Должность:
    • Причина смерти:
    • Статус клонирования (Осуществлено/Не осуществлено/Невозможно):
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Вещи умершего на рабочем месте сотрудника необходимо передать отделу, в котором он производил работу. Допускается не передавать предметы по объективным причинам (к примеру, невозможность доставки инвентаря в отдел).{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-psychological-health-conclusion =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░███░██░░░██░████░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░██░░███░███░██░░░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░█░░░██░█░██░████░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░██░░░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░████░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАКЛЮЧЕНИЕ О{"["}/head{"]"}
    {"["}head=2{"]"}   ПСИХОЛОГИЧЕСКОМ ЗДОРОВЬЕ{"["}/head{"]"}
    {"["}head=2{"]"}   ЗДОРОВЬЕ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-MED-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Данные пациента:
    • Должность пациента:
    • Проведённые психологические обследования:
    • Психологические анамнез:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Для вступления действующего документа в юридическую силу подотчётным лицом обязан выступить сотрудник Медицинского отдела. Данный документ должен быть скреплён печатью Главного Врача станции. Исходя из данного заключения, к сотруднику могут быть применены дисциплинарные меры, направленные на устранение будущих расходов корпорации NanoTrasen (определяется Отделом человеческих ресурсов или Главой Персонала станции).{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-medical-prescription =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░███░██░░░██░████░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░██░░███░███░██░░░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░█░░░██░█░██░████░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░██░░░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░████░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЛЕКАРСТВЕННЫЙ РЕЦЕПТ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-MED-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Данные пациента:
    • Должность пациента:
    • Проведённые обследования:
    • Предписанные лекарственные препараты:
    • Причина выписки:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Для вступления действующего документа в юридическую силу подотчётным лицом обязан выступить сотрудник Медицинского отдела. Данный документ должен быть скреплён печатью Главного Врача станции. Пациент вправе требовать изготовление лекарственного препарата, предписанного к употреблению, если у лиц, ответственных за изготовление данного препарата, отсутствуют объективные причины игнорировать заказ.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-euthanasia-request =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░███░██░░░██░████░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░██░░███░███░██░░░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░█░░░██░█░██░████░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░██░░░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#19C8D5{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░████░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ПРОВЕДЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ПРОЦЕДУРЫ ЭВТАНАЗИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-MED-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Причина эвтаназии:
    • Доверенное до эвтаназии лицо:
    • Действие после эвтаназии (переработка/кремация):
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: После подписания и оформления данного документа подотчётное лицо автоматически соглашается с тем, что его рабочий профиль в Базе Данных будет удалён, а все активы пройдут процедуру перераспределения через Отдел человеческих ресурсов. Подотчётное лицо подтверждает отсутствие претензий к Медицинскому отделу при соблюдении ими протоколов эвтаназии. Подотчётное лицо подтверждает, что прослушал лекцию от Главного Врача о последствиях принятого решения.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-building-permit =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░███░████░██░░░██░░████░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░██░░██░░░██░░░██░██░░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░█░░░████░███░░██░██░███░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░█░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░████░██░░███░░████░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   РАЗРЕШЕНИЕ НА {"["}/head{"]"}
    {"["}head=2{"]"}   СТРОИТЕЛЬСТВО {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-ENG-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Тип работ (самостоятельные/с помощью Инженерного отдела):
    • Наименование структуры:
    • Описание структуры (что из себя представляет):
    • Расположение структуры:
    • Ответственные за строительство:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: На протяжении всего процесса работ обязательно соблюдение техники безопасности и инструкций при строительстве. При подписании документа ответственные за строительство и подотчётное лицо подтверждают, что подтвердили ознакомление и понимание с техникой безопасности, чертежом структуры и дополнительными выданными инструкциями. Инженерный отдел станции не несёт ответственности за причинённые травмы при выполнении самостоятельных строительных работ.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-application-for-construction-work =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░███░████░██░░░██░░████░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░██░░██░░░██░░░██░██░░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░█░░░████░███░░██░██░███░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░█░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░████░██░░███░░████░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАЯВЛЕНИЕ НА{"["}/head{"]"}
    {"["}head=2{"]"}   ПРОВЕДЕНИЕ{"["}/head{"]"}
    {"["}head=2{"]"}   СТРОИТЕЛЬНЫХ РАБОТ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-ENG-CMD-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Запрос на (строительство/модернизацию) объектов:
    • Расположение объектов для работ:
    • Причина строительных работ:
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-repair-work-request =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░███░████░██░░░██░░████░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░██░░██░░░██░░░██░██░░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░█░░░████░███░░██░██░███░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░█░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░████░██░░███░░████░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ПРОВЕДЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   РЕМОНТНЫХ РАБОТ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-ENG-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Отдел для проведения ремонтных работ:
    • Причина ремонтных работ:
    • Указать гарантированно поломанные объекты в отделе:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: При получении данного документа Инженерным отделом станции последний заявляет о принятии информации и должен устранить неисправности, описанные в отчёте (если отсутствуют объективные причины игнорирования отчёта). Игнорирование данного отчёта без объективных причин является основанием для признания сотрудника Инженерного отдела виновным по статье "Халатность" Корпоративного Закона.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-approved-goal-blueprint =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░███░████░██░░░██░░████░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░██░░██░░░██░░░██░██░░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░█░░░████░███░░██░██░███░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░█░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░████░██░░███░░████░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   УТВЕРЖДЁННЫЙ ЧЕРТЁЖ{"["}/head{"]"}
    {"["}head=2{"]"}   ЦЕЛИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-ENG-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Тип документа (План/Чертёж/Схема):
    • Подробное описание структуры:
    • Чертёж (оставить пустым, если выбран План или Схема. Нарисовать план со следующей строки):
    •
    • Спроектировано (данные):
    • Должность:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо утверждает указанный план/чертёж/схему в документе и подтверждает факт соответствия со всеми техническими стандартами корпорации NanoTrasen.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-technical-work-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░███░████░██░░░██░░████░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░██░░██░░░██░░░██░██░░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░█░░░████░███░░██░██░███░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░█░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░████░██░░███░░████░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О ПРОВЕДЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ТЕХНИЧЕСКИХ РАБОТ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-ENG-CMD-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Место проведения технических работ:
    • Произведённые технические процедуры
    • Оценка проведённых работ:
    • Дополнительные замечания:
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-power-system-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░███░████░██░░░██░░████░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░██░░██░░░██░░░██░██░░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░█░░░████░███░░██░██░███░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░█░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░████░██░░███░░████░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О РАБОТЕ {"["}/head{"]"}
    {"["}head=2{"]"}   СИСТЕМ  {"["}/head{"]"}
    {"["}head=2{"]"}   ЭЛЕКТРОСНАБЖЕНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-ENG-REQ
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Действующий Центральный энергогенератор (ДАМ/Сингулярность):
    • Общая оценка работы систем:
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-atmos-system-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░███░████░██░░░██░░████░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░██░░██░░░██░░░██░██░░░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░█░░░████░███░░██░██░███░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░██░░░██░█░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#E1A500{"]"}{"["}head=6{"]"}        ░░░░░████░██░░███░░████░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О РАБОТЕ {"["}/head{"]"}
    {"["}head=2{"]"}   СИСТЕМЫ "АТМОС" {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-ENG-CMD-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Состояние систем подачи атмосферы:
    • Состояние систем удаления лишних примесей из атмосферы:
    • Общее состояние системы "АТМОС":
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-creature-sapience-recognition =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░███░░████░░██░░██░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░██░░░██░██░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░█░░░░████░░███░██░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░░░░░░██░██░██░███░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░░░░░░██░██░██░░██░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О {"["}/head{"]"}
    {"["}head=2{"]"}   РАЗУМНОСТИ СУЩЕСТВА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-RND-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Название существа:
    • Визуальное описание существа:
    • Существу присвоена маркировка (придумать свою):
    • Проведённые тестирования:
    • Статус тестирования:
    • Субьекту присвоено наименование:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Для признания разумным должны быть проведены тестирования, нацеленные на определение: умение мыслить, обучаться, понимать мораль и наличие здравого смысла в поступках. После признания разумным существом на существо начнут действовать все Основные Права Разумных Существ. Существо будет признано собственностью корпорации NanoTrasen в соответствии Договором "о правах и обязанностях работника NanoTrasen". После признания разумным существо будет обязано подчиняться всем членам экипажа, если их приказы не противоречят Стандартным Рабочим Процедурам или Корпоративному Закону.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-subject-study-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░███░░████░░██░░██░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░██░░░██░██░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░█░░░░████░░███░██░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░░░░░░██░██░██░███░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░░░░░░██░██░██░░██░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ ОБ ИЗУЧЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ПРЕДМЕТА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-RND-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Внешний вид предмета:
    • Скрытые свойства:
    • Проведённые тестирования:
    • Предмету присвоен класс опасности (Безопасный/Ситуативно опасный/Опасный):
    ╙———————————————————————————╜

    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-artifact-report =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░███░░████░░██░░██░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░██░░░██░██░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░█░░░░████░░███░██░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░░░░░░██░██░██░███░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░░░░░░██░██░██░░██░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ ОБ АРТЕФАКТЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-RND-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Присвоенное название артефакта:
    • Внешний вид артефакта:
    • Свойства объекта:
    • 1. УЗЕЛ - РЕАКЦИЯ;
    • (ПОВТОРИТЬ НЕОБХОДИМОЕ КОЛ-ВО РАЗ, ЭТУ СТРОКУ УБРАТЬ)
    • Проведённые тестирования:
    • Предмету присвоен класс опасности (Безопасный/Ситуативно опасный/Опасный):
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Ответственным за содержание артефакта в его безопасных условиях содержания должно производиться подотчётным лицом.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-order-create-product =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░███░░████░░██░░██░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░██░░░██░██░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░█░░░░████░░███░██░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░░░░░░██░██░██░███░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#9A4EAE{"]"}{"["}head=6{"]"}       ░░░░░░██░██░██░░██░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ПРОИЗВОДСТВО {"["}/head{"]"}
    {"["}head=2{"]"}   ПРОДУКЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-RND-ORD
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Предоставляемая продукция
    • Количество (в штуках):
    • Причина изготовления:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Данный запрос должен быть принят в обработку Научным отделом и выполнен при отсутствии объективных причин игнорирования запроса. Игнорирование данного запроса без объективных причин наказывается согласно Стандартным Рабочим Процедурам Научного Отдела.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-order =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#af8430{"]"}{"["}head=6{"]"}          ░███░█████░██░░██░████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#af8430{"]"}{"["}head=6{"]"}          ░██░░██░░░░██░░██░██░░██░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#af8430{"]"}{"["}head=6{"]"}          ░█░░░█████░██░░██░████░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#af8430{"]"}{"["}head=6{"]"}          ░░░░░░░░██░██░░██░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#af8430{"]"}{"["}head=6{"]"}          ░░░░░█████░░████░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАКАЗ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-SUP-ORD
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Предметы заказа:
    • 1. Товар X Количество (в штуках/ящиках).
    • (ПОВТОРИТЬ НУЖНОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ);
    • Причина заказа:
    • Место доставки:
    • Ответственный за получение:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Доставка является осуществлённой ТОЛЬКО в случае, когда товар был доставлен по адресу и был принят ответственным за получение лицом. При игнорировании запросов о принятии заказа заказ может быть перепродан (в таком случае Отдел снабжения не несёт никакой ответственности за статус заказываемого груза). {"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-weapon-order =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#af8430{"]"}{"["}head=6{"]"}          ░███░█████░██░░██░████░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#af8430{"]"}{"["}head=6{"]"}          ░██░░██░░░░██░░██░██░░██░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#af8430{"]"}{"["}head=6{"]"}          ░█░░░█████░██░░██░████░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#af8430{"]"}{"["}head=6{"]"}          ░░░░░░░░██░██░░██░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#af8430{"]"}{"["}head=6{"]"}          ░░░░░█████░░████░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАКАЗ ВООРУЖЕНИЯ{"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SEC-SUP-ORD
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Предметы заказа:
    • 1. Товар X Количество (в штуках/ящиках).
    • (ПОВТОРИТЬ НУЖНОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ);
    • Причина заказа:
    • Место доставки:
    • Ответственный за получение: Смотритель/Глава Службы Безопасности.
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Заказ на вооружение вне боевого положения актуален только в случае должности подотчётного лица "Глава Службы Безопасности" (капитан станции вправе заказывать вооружение только вне штатных ситуаций). Заказ вооружения вне боевого положения или без разрешения Главы Службы Безопасности карается согласно Корпоративному Закону. Отдел снабжения обязан проконтролировать сохранность содержимого контейнеров и контейнеров содержания от разрушения.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-dangerous-skills-training-request =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░███░█████░████░░░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░██░░██░░░░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░█░░░█████░████░░░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░░░░░░░░██░██░░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░░░░░█████░██░░██░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ОБУЧЕНИЕ  {"["}/head{"]"}
    {"["}head=2{"]"}   ПОТЕНЦИАЛЬНО ОПАСНЫМ {"["}/head{"]"}
    {"["}head=2{"]"}   НАВЫКАМ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-XXX-SRV-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Запрашиваемые навыки для обучения:
    • 1. Навык - (указать из списка), отдел, с которым связана область обучения.
    • (ПОВТОРИТЬ НУЖНОЕ КОЛИЧЕСТВО РАЗ, ЭТУ СТРОКУ УБРАТЬ);
    • Причина обучения:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Данный документ является действительным только после постановки печатей глав отделов, с которыми связана область обучения и постановки печати Главы Персонала или вышестоящего лица, как факт одобрения для проведения обучения сотрудника. Обучение должно проводится в пределах библиотеки станции профессионально подготовленным для этого лицом.{"["}/italic{"]"}.
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-marriage-certificate =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░███░█████░████░░░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░██░░██░░░░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░█░░░█████░████░░░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░░░░░░░░██░██░░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░░░░░█████░██░░██░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СВИДЕТЕЛЬСТВО О  {"["}/head{"]"}
    {"["}head=2{"]"}   ЗАКЛЮЧЕНИИ БРАКА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SRV-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Данный документ подтверждает бракозаключение между:
    • 1. Данные мужа;
    • 2. Данные жены.
    • После процедуры бракосочетания официальные фамилии супругов изменились:
    • 1. Данные мужа;
    • 1. Данные жены.
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо, подписавшее документ, удостоверяет о проведении процедуры бракосочетания сугрубо по согласию и при выполнении всех Стандартных Рабочих Процедур. Нарушений при процедуре не замечено. Удостоверять и подписывать документ имеют право ТОЛЬКО капитан станции или священник станции. Брак может быть объявлен недействительным при наличии соответствующих документов. После процедуры заключения брачного договора супруги обязуются единоразово отчислить от своей заработной платы 2% для оплаты процедур изменения рабочих профилей в Базе Данных и Отделе человеческих ресурсов{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-divorce-certificate =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░███░█████░████░░░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░██░░██░░░░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░█░░░█████░████░░░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░░░░░░░░██░██░░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░░░░░█████░██░░██░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   СВИДЕТЕЛЬСТВО О  {"["}/head{"]"}
    {"["}head=2{"]"}   РАСТОРЖЕНИИ БРАКА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SRV-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Данный документ подтверждает расторжение брачного договора между:
    • 1. Данные мужа;
    • 2. Данные жены.
    • После процедуры расторжения брачного договора официальные фамилии супругов изменились:
    • 1. Данные мужчины;
    • 2. Данные женщины.
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо подтверждает факт процедуры расторжения брачного договора в строгом согласии со Стандартными Рабочими Процедурами и прилегающими обязательными актами. Для вступления акта в законную силу подотчётным лицом может выступить ТОЛЬКО капитан станции или священник станции. После процедуры расторжения брачного договора бывшие супруги обязуются единоразово отчислить от своей заработной платы 2% для оплаты процедур изменения рабочих профилей в Базе Данных и Отделе человеческих ресурсов{"["}/italic{"]"}.
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
doc-text-printer-challenge-jrt =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░███░█████░░████░░████░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░██░░██░░░░██░░██░██░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░█░░░█████░██░░██░██░░██░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░░░░░░░░██░██░░██░██░░██░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#66B447{"]"}{"["}head=6{"]"}        ░░░░░█████░░████░░████░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ УБОРЩИКОВ  {"["}/head{"]"}
    {"["}head=2{"]"}   БЫСТРОГО РЕАГИРОВАНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-SRV-REP
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    {"["}italic{"]"}ПРИМЕЧАНИЕ: Данный документ перенаправляется на факс Центрального Командования для обработки и отсеивания недостоверных запросов, в связи с чем скорость рассмотрения отчётов может быть снижена. Подотчётное лицо подтверждает, что вызывает Уборщиков Быстрого Реагирования не с причинами, которые являются квалификацией отряда РХБЗЗ (т.е. при Радиационной, Химической, Биологической или Зомби угрозе) или ОБР. Подотчётное лицо осознаёт все возможные обстоятельства, связанные с вызовом Уборщиков Быстрого Реагирования, и берёт на себя всю ответственность за процесс вызова. Подотчётное лицо обязуется проинформировать Уборщиков Быстрого Реагирования по прибытию.{"["}/italic{"]"}.
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
