reagent-name-black-claw = Чёрный коготь
reagent-desc-black-claw = Энергетический напиток произведенный по фирменной рецептуре Михаила Овалдуя 2967 года.
                        Оригинальный рецепт включал в себя серную кислоту и димедрол, поэтому употребление в большом количестве может привести к резкому сокращению трахеальной мышцы и перекруту тестиклей.
reagent-black-claw-desc-metabolize = зелёное и шипучее

reagent-name-white-claw = Белый коготь
reagent-desc-white-claw = Смягченная версия оригинального "Когтя", впервые выпущенная на прилавки в 2972 году.
                        СМИ связывают радикальное изменение рецептуры с тем, что тайная любовница оригинального создателя, ака Михаила Овалдуя, известная только как К.М., имела аллергию на серную кислоту, отчего специально для неё была создана легкая версия напитка.
reagent-white-claw-desc-metabolize = белое и эстрогенное