musician-weapon-selector-super-synth-name = Лазерная винтовка-суперсинтезатор
musician-weapon-selector-super-synth-description =
    Экспериментальный клавишный суперсинтезатор класса "Премиум".
    Окрашен в цвета синдиката, поэтому выглядит невероятно стильно,
    тумблеры и клавиши напоминают вам предохранители боевого лазера.
musician-weapon-selector-rock-guitar-name = Боевой топор рок-гитара
musician-weapon-selector-rock-guitar-description =
    Агрессивно окрашенная рок-гитара багрового цвета с гравировкой
    "S" на корпусе. Позволяет сыграть соло, от которого плавятся
    бронежилеты и при необходимости - отсечь пару конечностей.
musician-weapon-selector-bass-guitar-name = Бесшумная бас-гитара
musician-weapon-selector-bass-guitar-description =
    Компактная бас-гитара, выполненная в цветах синдиката.
    Настолько компактна, что помешается в ваш карман.
    Некоторые слушатели утверждают - что баса в песне не слышно,
    с этим инструментов вы можете доказать им обратное.
