ent-DoubleEmergencyThermoniumTank = двойной аварийный баллон с термониумом
.desc =  Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество термониума
.suffix = { "" }

ent-GasTankBaseThermonium = баллон термониума
.desc =  Оранжевый баллон с термониумом
.suffix = { "" }

ent-EmergencyThermoniumTank = аварийный баллон с термониумом
.desc = Используется в чрезвычайных ситуациях. Содержит мало термониума, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "" }

ent-DoubleEmergencyThermoniumTankFilled = двойной аварийный баллон с термониумом
.desc =  Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество термониума
.suffix = { "Заполненный" }

ent-ThermoniumTankFilled = баллон термониума
.desc =  Оранжевый баллон с термониумом
.suffix = { "Заполненный" }

ent-EmergencyThermoniumTankFilled = аварийный баллон с термониумом
.desc = Используется в чрезвычайных ситуациях. Содержит мало термониума, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "Заполненный" }
