ent-DoubleEmergencyHydrogenTank = двойной аварийный баллон с водородом
.desc =  Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество водорода
.suffix = { "" }

ent-GasTankBaseHydrogen = баллон водорода
.desc =  Тёмно-синий баллон с водородом
.suffix = { "" }

ent-EmergencyHydrogenTank = аварийный баллон с водородом
.desc = Используется в чрезвычайных ситуациях. Содержит мало водорода, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "" }

ent-DoubleEmergencyHydrogenTankFilled = двойной аварийный баллон с водородом
.desc =  Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество водорода
.suffix = { "Заполненный" }

ent-HydrogenTankFilled = баллон водорода
.desc =  Тёмно-синий баллон с водородом
.suffix = { "Заполненный" }

ent-EmergencyHydrogenTankFilled = аварийный баллон с водородом
.desc = Используется в чрезвычайных ситуациях. Содержит мало водорода, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "Заполненный" }
