ent-SheetHydrogen = слиток металлического водорода
    .desc = Слиток материала, широко применяемого на станции в различных целях.
    .suffix = Полный

ent-SheetHydrogen1 = слиток металлического водорода
    .desc = Слиток материала, широко применяемого на станции в различных целях.
    .suffix = 1

ent-SheetHydrogen10 = слиток металлического водорода
    .desc = Слиток материала, широко применяемого на станции в различных целях.
    .suffix = 10

materials-hydrogen = слиток металлического водорода
