station-goal-fax-paper-name = Цель станции
station-goal-shuttle =
    Цель вашей смены построить пилотируемый шаттл в космосе и обеспечить его всем необходимым для выживания.
    Чтобы её выполнить отделу снабжения нужно заказать все необходимые ресурсы для инженерного и научного отделов.
    Инженерному отделу необходимо построить его, а научный отдел должен предоставить инженерному отделу и шаттлу всю необходимую экипировку.
station-goal-singularity =
    Цель вашей смены построить генератор основанный на сверхмассивной Сингулярности.
    Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы.
    Сдерживающая клетка должна быть способна сдержать сингулярность третьего и четвёртого класса.
station-goal-solar-panels =
    Цель вашей смены организовать систему запасного питания для станции на основе солнечных панелей.
    Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 2 новые ветки солнечных панелей инженерным отделом.
    А так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.
station-goal-artifacts =
    Цель вашей смены обнаружить, исследовать и доставить космические артефакты.
    Для её выполнения будет необходима работа утилизаторов для поиска и доставки артефактов с обломков вокруг станции.
    После доставки их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств.
    Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
    Рекомендуемые пункты документа с описанием артефакта:
    - Наименование объекта
    - Описание внешнего вида объекта
    - Свойства объекта
    - Примечания
    - ФИ и должность ответственного
    Документ должен быть удостоверен печатью научного руководителя.
station-goal-bank =
    Цель вашей смены постройка орбитального хранилища с припасами и технологиями.
    Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    В хранилище необходимо разместить 4 ящика:
    - ящик с продвинутыми медикаментами
    - ящик с запасами лучших семян
    - ящик-холодильник еды с высокой питательной ценностью
    - ящик с ценными, но не уникальными платами
    Проследите за сохранностью содержимого в хранилище до окончания смены.
station-goal-zoo =
    Цель вашей смены улучшить рекреацию персонала на станции.
    Инженерному отделу необходимо построить зоопарк в недалекой доступности от дорматориев с как минимум тремя вольерами разных видов животных заказанных в отделе снабжения.
    Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
station-goal-space-dock =
    Цель вашей смены построить и полностью оборудовать стыковочный док для ремонта кораблей.
    Новый док должен быть оборудован всем необходимым для приема и проведения ремонта прибывающих судов а также оказания первой помощи экипажу:
    - шлюзы, системы циркуляции атмосферы, аварийные гермозатворы, отдельная подстанция, освещение, помещение оказания медицинской помощи, технические помещения
    - отделу РнД укомплектовать док двумя единицами тяжелых экзоскелетов (модель “Рипли”) а также тремя резервными генераторами
    - отделу Снабжения организовать доставку и хранение полного комплекта запасных частей для ремонта  прибывающих судов в технических помещениях дока
    - медицинскому блоку - разместить разместить в помещении для оказания первой помощи все необходимое оборудование и медикаменты.
station-goal-reinforced-security =
    Цель вашей смены повышение уровня безопасности станции.
    Необходимо организовать стационарные посты наблюдения за критически важными узлами станции:
    - места скопления персонала
    - критически важные точки системы энергоснабжения
    - входы и выходы важных для функционирования станции отделов.
    Построить и оборудовать Усиленные КПП на точках прибытия и эвакуации, укомплектованные персоналом и оборудованием.
    Наладить посменное дежурство сотрудников Службы Безопасности на постах и Усиленных КПП.
    Укомплектовать Службу Безопасности, Отдел Снабжения и Инженерный Отдел парамедиками.
station-goal-observation-platform =
    Цель вашей смены строительство обзорной площадки.
    Строение должно находится на значительном удалении от станции, связанное со станцией безопасным жестким коридором.
    Оборудовано всем необходимым для посетителей:
    - автономные системы рециркуляции воздушной смеси и электропитания
    - организованные места досуга персонала
    - декорация растительными элементами
    - доступ Посетителей к свежим овощам и фруктам.
    Службе безопасности - проследить за организацией охраны правопорядка.
station-goal-broken-cruiser =
    В секторе станции был зафиксирован корабль NanoTrasen, на борту которого, предположительно, произошла катастрофа неизвестного характера. Персонал станции обязан собрать группу, состоящую из: инженеров, сотрудников СБ, медицинского персонала, а также любых добровольцев, не входящих в состав командования станции, для выяснения обстоятельств происшествия и починки судна. По факту выполнения поставленной задачи член командного состава станции должен составить отчет, содержащий в себе информацию о причинах потери и текущем состоянии корабля.
station-goal-donor = ○
    {"[color=#12466E][head=1] Nanotrasen[/color][/head] [color=#ED760E][bold]AQ[/bold][/color]"}
    {"[color=#12466E][bold]  |════════════════|[/bold][/color]"}
    {"Внимание, станция! Для калибровки нового оборудования необходимо в течение нескольких часов собрать биоданные сотрудников."}

    {"Медицинскому отделу надлежит организовать процедуру сдачи крови в своем отделе. Для выполнения цели требуются образцы ДНК как минимум с 70% сотрудников от общего числа экипажа. Сбор, хранение и передачу образцов организовать в 30u бутылочки для каждого донора. Важно, чтобы каждая емкость была полностью заполнена и содержала ДНК сотрудника без каких-либо примесей. Не допускайте загрязнение ДНК — используйте персональные шприцы для каждого члена экипажа. За каждым образцом закрепите этикетку, содержащую имя и фамилию донора."}

    {"По окончанию смены транспортируйте образцы в надлежащем виде. Используйте контейнер для соблюдения норм безопасности транспортировки."}
    {"[bold]   ————————<Место для печатей>————————[/bold]"}
    {"▶                                                                                                            ◀"}
station-goal-transit = ○
    {"[color=#12466E][head=1] Nanotrasen[/color][/head] [color=#ED760E][bold]AQ[/bold][/color]"}
    {"[color=#12466E][bold]  |════════════════|[/bold][/color]"}
    {"Сканеры зафиксировали отклонение вашей станции от изначальной позиции на 0.11 a.e. в направлении солнечного циклона."}

    {"В целях предотвращения аварийной ситуации мы ослабили силу навигационного маяка, чтобы переместить объект на изначальную позицию. Экипажу предписывается продолжить работу в соответствии со своими стандартными рабочими процедурами. По окончании смены необходимо провести процедуру посадки на эвакуационный шаттл. Смена — в ваших руках!"}
    {"[bold]   ————————<Место для печатей>————————[/bold]"}
    {"▶                                                                                                            ◀"}
station-goal-hall = ○
    {"[color=#12466E][head=1] Nanotrasen[/color][/head] [color=#ED760E][bold]AQ[/bold][/color]"}
    {"[color=#12466E][bold]  |════════════════|[/bold][/color]"}
    {"В рамках развития культурной целостности и инфраструктуры станции сотрудникам надлежит создать трофейный зал, содержащий экспонаты мертвой космической фауны."}

    {"Утилизаторам следует найти и доставить тела космической фауны, а также обеспечить целостность экспонатов до постройки зала. Принимается любая фауна, за исключением космических клещей и карпов. Рекомендуется организовать передачу и хранение экспонатов в холодильной камере. Минимальное количество экспонатов — шесть. Экспонаты не должны повторяться."}

    {"Инженерам необходимо соорудить помещение с камерами для хранения экспонатов:"}
    {"- Камеры созданы из тонких окон, без входа внутрь."}
    {"- Тела внутри камер не должны гнить."}
    {"[bold]   ————————<Место для печатей>————————[/bold]"}
    {"▶                                                                                                            ◀"}
station-goal-consequences = ○
    {"[color=#12466E][head=1] Nanotrasen[/color][/head] [color=#ED760E][bold]AQ[/bold][/color]"}
    {"[color=#12466E][bold]  |════════════════|[/bold][/color]"}
    {"Целью вашей смены является повышение готовности экипажа к чрезвычайным ситуациям, вызванным появлением опасной фауны."}

    {"Научному отделу надлежит намеренно нарушить условия содержания трех аномалий. Это относится только к тем объектам, дестабилизация которых приводит к появлению враждебной фауны. Обязательно сообщите отделу службы безопасности о начале осуществления процедуры. При необходимости, можно ускорить процесс дестабилизации аномалий."}

    {"Службе безопасности поручается устранить все угрозы, инициируемые аномалиями. Подготовьтесь к борьбе с опасной фауной. По окончании смены необходимо сформировать отчет, включающий данные о потерях среди сотрудников станции и оценке нанесенного ущерба станции."}
    {"[bold]   ————————<Место для печатей>————————[/bold]"}
    {"▶                                                                                                            ◀"}
station-goal-staf = ○
    {"[color=#12466E][head=1] Nanotrasen[/color][/head] [color=#ED760E][bold]AQ[/bold][/color]"}
    {"[color=#12466E][bold]  |════════════════|[/bold][/color]"}
    {"В целях повышения эффективности труда на объектах компании NT, сотрудникам надлежит провести оценку качества выполнения работы между отделами станции."}

    {"Командованию требуется назначить сотрудника на должность кадрового менеджера."}

    {"| Кадровый менеджер | — дает оценку как достоинствам, так и недостаткам рабочего процесса отделов. По окончанию процедуры кадровый менеджер составляет статистику, содержащую в себе краткую сводку по работе отделов, а также выделить отдел, который преуспел лучше и хуже всего. Перед заступлением на данную должность сотрудник обязан иметь имплант защиты разума и расширенный доступ в отделы станции, помимо этого — не должен являться главой."}

    {"О начале процедуры все отделы должны быть проинформированы через консоль связи. Длительность процедуры — не менее 40 минут. Помните, что наиболее ценно должны оцениваться креативные и эффективные подходы к работе."}
    {"[bold]   ————————<Место для печатей>————————[/bold]"}
    {"▶                                                                                                            ◀"}