ent-ImperialVehicleWheelchair = инвалидная коляска
    .desc = Стул на больших колёсах. Кажется, в нём можно передвигаться самостоятельно.
ent-ImperialVehicleWheelchairFolded = сложенная инвалидная коляска
    .desc = Стул на больших колёсах. Кажется, в нём можно передвигаться самостоятельно.

ent-ImperialVehicleSyndiWheelchair = кроваво-красная инвалидная коляска
    .desc = Кроваво-красный стул на больших колёсах. На нём ездят только настоящие профессионалы и ветераны Синдиката.
ent-ImperialVehicleSyndiWheelchairFolded = сложенная кроваво-красная инвалидная коляска
    .desc = Кроваво-красный стул на больших колёсах. На нём ездят только настоящие профессионалы и ветераны Синдиката.

ent-ImperialActionHorn = Хонк!
    .desc = Хонк-хонк, посторонись!

imperial-trait-wheelchair-bound-name = Инвалидность
imperial-trait-wheelchair-bound-desc = Вы не сможете передвигаться без инвалидной коляски. Инвалидная коляска включена в стоимость.
imperial-vehicle-distance-unbuckle = Вы растегнулись, ведь находитесь далеко от своего транспорта
imperial-vehicle-cannot-insert-pilot = Невозможно вставить человека, управляющего транспортным средством. Отстегнитесь и попробуйте снова
