using System.Linq;
using System.Text.RegularExpressions;

namespace Content.Server.Chat.Systems;

public sealed partial class ChatSystem
{
    private static readonly Dictionary<string, string> SlangReplace = new()
    {
        // Game
        { "кэп", "капитан" },
        { "кеп", "капитан" },
        { "кэпа", "капитана" },
        { "кепа", "капитана" },
        { "кэпу", "капитану" }, // Imperial rus replace @Ser1-1y
        { "кепу", "капитану" }, // Imperial rus replace @Ser1-1y
        { "геник", "генератор" },
        { "кк", "красный код" },
        { "ск", "синий код" },
        { "зк", "зелёный код" },
        { "пда", "кпк" },
        { "корп", "корпоративный" },
        { "дэк", "детектив" },
        { "дэку", "детективу" },
        { "дэка", "детектива" },
        { "дек", "детектив" },
        { "деку", "детективу" },
        { "дека", "детектива" },
        { "мш", "имплант защиты разума" },
        { "мщ", "имплант защиты разума" }, // Imperial rus replace @Ser1-1y start
        { "майншилд", "имплант защиты разума" },
        { "майндщилд", "имплант защиты разума" },
        { "майндшилд", "имплант защиты разума" }, // Imperial rus replace @Ser1-1y end
        { "трейтор", "предатель" },
        { "инжи", "инженеры" },
        { "инжы", "инженеры" },
        { "инжинер", "инженер" },
        { "инжей", "инженеры" }, // Imperial rus replace @Ser1-1y start
        { "инжинеры", "инженеры" },
        { "инжынер", "инженер" }, // Imperial rus replace @Ser1-1y end
        { "яо", "ядерные оперативники" },
        { "нюк", "ядерный оперативник" },
        { "нюкеры", "ядерные оперативники" },
        { "нюкер", "ядерный оперативник" },
        { "нюкеровец", "ядерный оперативник" },
        { "аирлок", "шлюз" },
        { "аирлоки", "шлюзы" },
        { "айрлок", "шлюз" },
        { "айрлоки", "шлюзы" },
        { "визард", "волшебник" },
        { "дизарм", "толкнуть" },
        { "синга", "сингулярность" },
        { "сингу", "сингулярность" },
        { "синге", "сингулярности" },
        { "синги", "сингулярности" },
        { "разгерм", "разгерметизация" },
        { "разгерма", "разгерметизация" },
        { "трейд", "торговый аванпост" }, // Imperial rus replace @Ser1-1y start
        { "трейде", "торговом аванпосте" },
        { "трейда", "торгового аванпоста" },
        { "трейду", "торговому аванпосту" }, // Imperial rus replace @Ser1-1y end
        { "бикардин", "бикаридин" },
        { "бика", "бикаридин" },
        { "бик", "бикаридин" },
        { "бику", "бикаридин" },
        { "декса", "дексалин" },
        { "дексу", "дексалин" },
        { "диксалин", "дексалин"},
        { "декс", "дексалин"},
        { "диловене", "диловен"},
        { "деловен", "диловен"}, // Imperial rus replace @Ser1-1y
        { "дило", "диловен"},
        { "дил", "диловен"},
        // IC
        { "норм", "нормально" },
        { "вард", "смотритель" }, // Imperial rus replace @Ser1-1y start
        { "варда", "смотрителя" },
        { "варду", "смотрителю" },
        { "варден", "смотритель" },
        { "вардена", "смотрителя" },
        { "вардену", "смотрителю" },
        { "ку", "привет"}, // Imperial rus replace @Ser1-1y end
        { "хз", "не знаю" },
        { "синд", "синдикат" },
        { "синди", "синдикат" },
        { "пон", "понятно" },
        { "непон", "не понятно" },
        { "нипон", "не понятно" },
        { "кста", "кстати" },
        { "кст", "кстати" },
        { "плз", "пожалуйста" },
        { "пж", "пожалуйста" },
        { "спс", "спасибо" },
        { "сяб", "спасибо" },
        { "прив", "привет" },
        { "чел", "мужик" },
        { "ок", "хорошо" }, // Imperial rus replace @Ser1-1y start
        { "окей", "хорошо" },
        { "оки", "хорошо" },
        { "чела", "мужика" },
        { "челы", "мужики" },
        { "челов", "мужиков" }, // Imperial rus replace @Ser1-1y end
        { "лан", "ладно" },
        { "збс", "заебись" },
        { "мб", "может быть" },
        { "оч", "очень" },
        { "омг", "боже мой" },
        { "нзч", "не за что" },
        { "пок", "пока" },
        { "бб", "пока" },
        { "пох", "плевать" },
        { "ясн", "ясно" },
        { "всм", "всмысле" },
        { "чзх", "что за херня?" },
        { "изи", "легко" },
        { "гг", "хорошо сработано" },
        { "гиб", "растерзание в клочья" }, // Imperial rus replace @Ser1-1y start
        { "гибнули", "растерзали в клочья" },
        { "гибнул", "растерзал в клочья" },
        { "гибнут", "растерзан в клочья" },
        { "гибнутый", "растерзанный в клочья" },
        { "пруфы", "доказательства" }, // Imperial rus replace @Ser1-1y end
        { "пруф", "доказательство" },
        { "пруфани", "докажи" },
        { "пруфанул", "доказал" },
        { "брух", "мда..." },
        { "имба", "нечестно" },
        { "разлокать", "разблокировать" },
        { "юзать", "использовать" },
        { "юзай", "используй" },
        { "юзнул", "использовал" },
        { "хилл", "лечение" },
        { "подхиль", "полечи" },
        { "хильни", "полечи" },
        { "хелп", "помоги" },
        { "хелпани", "помоги" },
        { "хелпанул", "помог" },
        { "рофл", "прикол" },
        { "рофлишь", "шутишь" },
        { "брут", "механические" },
        { "берн", "ожоговые" },
        { "бёрн", "ожоговые" },
        // OOC
        { "афк", "ссд" },
        { "админ", "бог" },
        { "админам", "богам" }, // Imperial rus replace @Ser1-1y
        { "админы", "боги" },
        { "админов", "богов" },
        { "ахелп", "молитвы" }, // Imperial rus replace @Ser1-1y
        { "забанят", "покарают" },
        { "забанили", "покарают" }, // Imperial rus replace @Ser1-1y
        { "бан", "наказание" },
        { "пермач", "наказание" },
        { "перм", "наказание" },
        { "запермили", "наказание" },
        { "запермят", "накажут" },
        { "нонрп", "плохо" },
        { "нрп", "плохо" },
        { "нуб", "новенький" }, // Imperial rus replace @Ser1-1y start
        { "нубом", "новеньким" },
        { "нуба", "новенького" }, // Imperial rus replace @Ser1-1y end
        { "рдм", "плохо" },
        { "дм", "плохо" },
        { "гриф", "плохо" },
        { "фрикил", "плохо" },
        { "фрикилл", "плохо" },
        { "лкм", "левая рука" },
        { "пкм", "правая рука" },
        { "робаст", "сильный"},
        { "робастный", "сильный"}, // Imperial rus replace @Ser1-1y
        { "робастить", "бить"}, // Imperial rus replace @Ser1-1y
        { "анробаст", "слабый" },
        { "анроб", "слабый" },
        // Брейнрот, сленг
        { "сосо", "я идиот" },
        { "окак", "о как" }, // Imperial rus replace @Ser1-1y
        { "уэ", "блин"},
        { "уээ", "блин" },
        { "уэээ", "блин" },
        { "уээээ", "блин" },
        { "сосал", "я идиот" },
        { "гоооол", "победа!" }, // Imperial rus replace @Ser1-1y
        { "гооол", "победа!" },
        { "гоол", "победа!" },
        { "обоюдна", "согласен" },
        { "абаюдна", "согласен" },
        { "вайб", "настроение" },
        { "нормис", "обычный" },
        { "пикми", "выбери меня" },
        { "скибиди", "абсурд" },
        { "тильт", "грусть" },
        { "треш", "плохо" },
        { "тюбик", "худой" },
        { "флексить", "танцевать" },
        { "чилить", "отдыхать" },
        { "чил", "отдых" },
        { "чилл", "отдых" },  // Imperial rus replace @Ser1-1y start
        { "чилил", "отдыхал" },
        { "чилили", "отдыхали" },
        { "чилю", "отдыхаю" },
        { "чилим", "отдыхаем" },  // Imperial rus replace @Ser1-1y end
        { "чечик", "человек" },
        { "скуф", "старик" }
    };

    private string ReplaceWords(string message)
    {
        if (string.IsNullOrEmpty(message))
            return message;

        return Regex.Replace(message, "\\b(\\w+)\\b", match =>
        {
            bool isUpperCase = match.Value.All(Char.IsUpper);

            if (SlangReplace.TryGetValue(match.Value.ToLower(), out var replacement))
                return isUpperCase ? replacement.ToUpper() : replacement;
            return match.Value;
        });
    }
}
