ent-PlushieViolla = Виолетта Блейк
    .desc = Рекордсменка по сну за стойкой и не только. Лучший спасатель нервных клеток Адрианы.
ent-ClothingArcaneEmptyHeadset = гарнитура
    .desc = Обновленная модульная гарнитура, которая надевается на голову. Использует ключи шифрования.
ent-SpawnArcaneTrader = спавнер торговца
ent-ArcaneTraderPreset = торговец
ent-SpawnArcaneSmuggler = спавнер контрабандиста
ent-ArcaneSmugglerPreset = контрабандист
ent-SpawnArcaneMerc = спавнер наёмника
ent-ArcaneMercPreset = наёмник
ent-SpawnArcaneHeadMerc = спавнер главаря наёмника
ent-ArcaneHeadMercPreset = главарь наёмников
ent-SpawnArcaneBomj = спавнер космического авантюриста
ent-ArcaneBomjPreset = космический авантюрист
ent-ClothingHeadsetGanza = гарнитура вольных
    .desc = Обновленная модульная гарнитура, которая надевается на голову. Использует ключи шифрования.
arcane-trader-name = Торговец
arcane-trader-desc = Одинокий космический торговец
arcane-trader-rules = У вас есть свой аванпост и шаттл. Ведите торговлю со станцией или другими обитателями космоса, что бы стать самым богатым в секторе!
arcane-smuggler-name = Контрабандист
arcane-smuggler-desc = Поставщик нелегального товара
arcane-smuggler-rules = У вас есть свой шаттл, а также, возможность связаться с агентами Синдиката. Продавайте им свой товар, делайте тайники. Вы НЕ можете совершать нападения на станцию. Вы можете помочь Ядерным Оперативникам, предоставив им снаряжение(Но вы всё также НЕ можете идти вместе с ними в атаку). Вы НЕ можете отдавать агентам снаряжение забесплатно. Вы ДОЛЖНЫ продавать свои товары за ДОСТОЙНУЮ плату.
arcane-merc-name = Наёмник
arcane-merc-desc = Пёс войны
arcane-merc-rules = Слушайтесь своего главаря и выполняйте поставленные задачи. Вам ЗАПРЕЩЕНО нападать на станцию или экипаж без должной причины. Вы можете работать как со станцией, так и с Синдикатом. Всё зависит от того, с кем заключит контракт ваш главарь.
arcane-hmerc-name = Главарь наёмников
arcane-hmerc-desc = Частный предприниматель
arcane-hmerc-rules = Заключите контракт с кем-либо и выполняйте его условия. Вам ЗАПРЕЩЕНО нападать на станцию или экипаж без должной причины. Вы можете работать как со станцией, так и с Синдикатом, однако работать с ними вы можете лишь после заключения контракта в письменном виде(Требуется также печать главы/синдиката).
arcane-bomj-name = Космический авантюрист
arcane-bomj-desc = Самый свободный из всех
arcane-bomj-rules = Вы - космический авантюрист. У вас есть ужасный шаттл и снаряжение для выхода в космос. Что делать - решать вам. Вы не антагонист, вы всё ещё подчиняетесь правилам сервера.
ent-BestiaBook= Эриданская Бестия | Глава I
    .desc = Пыльная книга, способная кому-то напомнить о былых временах. Оу, кажется здесь указано чьё-то авторство: Луна Перайн.
book-text-bestiabook = | Эриданская Бестия. Глава I. По мановению страха |
       Дивный мир необычайно редких и красивых просторов. Здесь таится множество тайн, загадок, разбитых вдребезги фресок судьбы. Здесь же находится много рас, но люди испокон веков доказывали своё могущество, - именно они могли зачастую того, чего не могли другие. Но вопрос могущества остаётся открытым абсолютно всегда. Так ли легко его получить? Что в него входит? И что вообще означает это слово... Могущество. Каждый волен трактовать его по-своему. Но не пренебрегайте информацией о нём. Зачастую, о людях как о "могучих" говорят отнюдь не просто так...
       Чудесами поделиться предстоит нам в одном из множества созвездий.
       Гулкий топот сапог сотрясал коридоры своим эхом. Отстукивая чёткий военный ритм марша, многие людишки на станции могли узнать в этом звуке Адриану Блейк. Её шаги, чей единственный отзвук пугал врагов корпорации NanoTrasen. Авторитет славная вещь.
       — Здравия. — Донеслось со стороны смотрителя. Это был уже конец смены. Все давно успели устать, но Джошуа, всегда был добр, разумен и тактичен. На его лице словно и не было той усталости от всего мрака, что происходит на разных станциях корпорации. — Центральное командование прислало факс. Появилось неординарное, скажем так... Задание.
       — Задание, говоришь... — Адриана смерила своим строгим взором смотрителя. В нём так и читалась усталость, но отнюдь не от своей работы. Словно простреливая душу сотрудника, с уст её донеслась молва: — Тогда рассказывай.
       — Вы верите в мистику, Адриана?
       — Есть такое.
       — Тогда придётся поработать с одним заданием от самого ЦентКома.
       — Задание для службы безопасности, стоит полагать?
       — Так точно. Опережая Ваш вопрос, почему это не посвятили ОБР или РХБЗЗ, то... — Джош просто пожал плечами, качая головой да вздыхая.
       — Понятно. Что там?
       — Агент ЦентКома нашёл на нашей станции одно заурядное местечко... Всё покрыто кровью, ритуальные принадлежности лежат... Но знаете. Я не осмелюсь предположить, что это культ. — Тогда Адриана сложила руки на груди и посмотрела на смотрителя, намекая молча, чтобы тот продолжил. —  Вся проблема в том, что в этом месте таки витает тёмная аура... Стоит проверить. И, кстати, Центком просил, чтобы информация об этом всё же не просочилась ни коем образом. Поэтому советую взять небольшую группу людей с лазерными карабинами и расправиться с проблемой на месте. И прихватите священника.
       — Мх... — Глава Службы Безопасности томно выдохнула, что, в принципе, для всех абсолютно привычно. Настало время сборов.
       Это рутинное занятие никогда не приносило никакой радости. Отдать приказ, заварить крепкий чай и сидеть на месте, ждать, пока все твои подчинённые сбегутся в указанное тобой место. Ожидание... Тик-так. Тик-так. Тик-так.
       — Тик-так... — Словно донося свои мысли о скуке часам, которым в унисон твердила Блейк. Наконец-то офицеры были в сборе. Это была небольшая команда из четырёх офицеров, не включая главу службы безопасности. Отряд не разношёрстный - все готовы стрелять. Оружие, броня - всё как по инструкции. Закончив с брифингом в поздний час, группа выдвинулась в сторону найденного "таинственного" местечка. Что же там произошло?
       С каждым шагов в технических помещениях мрак сгущался всё гуще и гуще. Дышать становилось тяжелее - и нет, это была не нехватка кислорода. Словно чьё-то тёмное присутствие упорно дышало в спину. Лёгкий ветерок, что продувал кости и душу, заставляя лишний раз поёрзать не смотря на всё бесстрашие. Мнимо ли оно у сотрудников?
       — Честно говоря, не по себе мне от этого местечка...
       — Спокойно. Ты же знаешь нашего командира - через что она прошла, где была, и всё такое... Думаю, с ней мы не пропадём.
       — Я, в отличие от тебя, не читал чужие биографии. Не знаю, через что она прошла, но я никогда не сталкивался с чем-то... Таким. Знаешь, это словно не наша юрисдикция. Надо ли оно нам?
       — Приказ есть приказ. Мы не можем ослушаться. Так или иначе, отступать от цели уже не стоит. Не дрейфь, у меня тоже поджилки слегка трясутся.
       Два офицера вели разговор о своём, покуда шли по мрачным туннелям. Свист, ветер, свет. Открылся шлюз, и ознаменовало это то, что группа пришла на место. Место, которое было изуродовано мистическими тайнами. Разбросанные головы, лужи крови и прочие прелести, указывающие на принадлежность к культу. Но тёмная аура, которая заставляла сердце сильнее биться, участить дыхание и расширить свои зрачки... Даже самые смелые люди мира сего содрогнулись перед мощью, которую они ощущали.
       — Лишь…
       — … Смерть… Лишь…
       Казалось бы, звук шёл из непроглядной тьмы помещения. Никто из офицеров не услышал этих слов, но знала ли об этом Адриана? Кажется, что нет… Совсем не знала. Лишь озираясь по сторонам и осознавая, что отряда-то и вовсе нет за спиной. Есть лишь она и… Тьма. Даже пола не было под ногами. Неужто космос? Но даже звёзд не было видно за горизонтом… Есть ли в космосе горизонт? Склизкие движения и неразборчивый шёпот вывели девушку из этого непонятного состояния.
       — Командир!.. Командир! Что это такое?
       На что же показывал рядовой офицер? Какой-то космический росток, чьи стебли пробивались сквозь плоть мертвеца. И если присмотреться внимательнее – таких тел здесь много. Они создают некий «террариум», где дозволено жить мелким организм. В ужасе ли была Адриана Блейк? Нет… По крайней мере, на её хладном лице маска безразличия скрывала любую эмоцию, которую девушка бы испытывала.
       — Это… И вправду интересно.  Наверное, очередные проделки синдиката. Вирусы, саботажи, вся прочая дрянь – это зачастую их рук дело. — Предположила девушка, аккуратно подступая к одному из тел. Лицо застыло в гримасе ужаса – бедный парень не хотел умирать в таком месте. В таких обстоятельствах.
       — Не понимаю. Почему учёные и ботаники синдиката способны на создание зомби-вируса и чего-то подобного, а мы нет? — Поинтересовался офицер, сложив руки на груди. Он достал прибор для измерения аномальной активности, одолженный у научного отдела.
       — Мораль позволяет нам не переступать подобную черту. — На выдохе ответила Адриана. В действительности, если бы не нынешний чип – что она бы вытворяла? Во всяком случае, её слова для неё самой были ложью. Мораль позволяла Блейк делать всё.
       Пип! — Пусто. Это не аномалия. — Заключил офицер.
       — Понятно. Ищите внимательнее, может быть мы найдём какую-то зацепку. — Приказала она, начиная двигаться по комнате. В комнате не было алтаря. Лишь какая-то каменная статуя, по ощущениям, крайне старая, словно ей уже несколько веков. Она была покрыта мхом, камень был треснут, с рук, плеч и головы свисали замшелые лианы. Словно не место убийства, а простой сад, где пахнет цветами. Остановившись у стати и посмотрев той прямо в глаза, командир ударилась в своё прошлое, вспоминая былые деньки. Не сказать, что она стара, но пылкость и юность по-прежнему играли в ней. В глазах часто проскальзывал огонёк азарта, ненависти и нетерпения.  Мир словно отстранился. Слушая ритм собственного сердца, девушка изучала статую. Было тихо… Тишина, что внушала покой. Словно того мрачного присутствия и вовсе не было – лишь девушка, лишь её мечты. Тёмный омут воображения сковал разум. Голоса прошлого вонзались в голову заточенным остриём, сливаясь с окружающей тишиной: «Это уже чересчур!», «Так держать!», «Поздравляем Вас с повышением…», «Только не переборщи», «Не стоит этого делать, знаю я её». Но из этого мечтательного(?) состояния её вывела чья-то нежная рука, положенная на плечо. Луна?
       Никого. Словно незримые силы попросили обернуться девушку. Заиграла знакомая тревога о вызове шаттла эвакуации – очередная смена подходила к концу. Только вот словно этот громкий, режущий слух звук сирены пробудил неведанное тёмное таинство, заставляя космические лозы ожить. Двигаясь страстно и хаотично, им было сложно что-то противопоставить. Они не боялись пуль, огонь обжигал лишь собственное лицо. Крики агонии и какофония страждущих эхом отскакивала от стен помещения. В груди заиграл жар, словно спасения нет. Отряд неминуемо погибал, отдавая свою жизнь во благо жизни Адрианы, члена командования. И пускай уходя из этого места с отрывом частицы души, Блейк понимала свою ничтожность против этого противника. Непривычное, до боли неприятное чувство, что заставляло смириться со своими силами. Убегая по техническим коридорам, в след ей орал мрачный шёпот. Он говорил, что любая надежда будет тлеть, всё благое станет черствым и исковеркается до неузнаваемости. Что этой вселенной уготован лишь один единственно верный конец – конец этого непроглядного таинственного ублюдка, который способен был вещать не показывая лика своего. Оказавшись в узких коридорах станции, всё словно окрасилось в кроваво-красный цвет. Всюду были крики, паника. Приступ адреналина охватил деву. Первобытный, заточенный глубоко в её душе, вырвался наружу. Цель была одна: спастись. Пускай это и было на неё не похоже, но это нечто сильно давило на осознание всего происходящего, словно искажая мировоззрение.  Попытки кого-то спасти из лап чудовища, лапы которого вырывались из тени и не было – это было безнадёжно. Лишь чудом добежав до шаттла, где были ещё выжившие, экипаж отправился обратно на станцию Центрального Командования.
       Казалось бы, всё позади. Несколько часов в пути. Сидев у окна, опираясь головой на него, она обдумывала о том, что она пережила. Погибла ли станция? Скорее всего да. Связи предательски не было, доклад осталось донести лишь в устной форме. На шаттле было спокойно. Каждый говорил о чём-то своём, обсуждая ситуацию на станции, но не Адри. Ей было не до этого. К тому же, все её знакомые временно взяли отпуск – так уж повело. За горизонтом показывались огни станции ЦентКома, надежда уже вот-вот хотела вырваться наружу радостным вздохом, но окрашенные в алый цвет звёзды заставили усомниться. Красные глаза выделялись даже на фоне кровавых звёзд. Станцию, единственный оплот спасения, разорвало прямо на куски неведомое нечто. Огромный чёрный силуэт явно нечеловеческой формы смотрел на шаттл. Массивный удар разнёс вдребезги и его – оставляя всех дрейфовать в космосе.
       — Адриана! — Кто-то окликнул девушку. Невольный шаг назад, резкий вздох, словно проснулась в холодном поту. Всё это было лишь в голове девушке, но богатое ли у неё воображение? Зачем представлять собственную смерть? Зачем… — Мы нашли какой-то дневник, в нём всё исписано шифрами синдиката. Наверняка они вырастили какую-то космическую ересь прямо на станции. В следующую смену позовём ботаников, разберёмся с этой напастью.
       — Хорошо… — Скомкано выдала Адриана, до сих пор не веря в только что увиденное. Угроза это, а-ли предупреждение? Посмотрев на статую, та словно улыбалась, а взгляд её озлобился. Словно злой бог решил ворваться в этот мир, уничтожить его.
ent-PlushieOlia = Олия Блейк
    .desc = Самый милый библиотекарь, который вообще может быть. Она может показать свои написанные книжки и поддержать в трудную минуту!
arcane-taxi-name = Космический таксист
arcane-taxi-desc = "I drive."
arcane-taxi-rules = Вы - космический таксист. Возите кого угодно и куда угодно. Вы можете работать с абсолютно любыми лицами, однако помните, вы всего лишь таксист.
arcane-lapsha-name = Лапшичник
arcane-lapsha-desc = НАНОТРЕЗЕН ДАВАТЬ ВАМ МИСКА РИС
arcane-lapsha-rules = Вы - лапшичник в космосе. У вас есть свой шаттл и своя кухня. Ножны без катаны могут напомнить вам о прошлом, ну либо же вы их ранее купили что бы казаться крутым. Развлекайтесь.
ent-SpawnArcaneTaxi = спавнер таксиста
ent-ArcaneTaxiPreset = Таксист
ent-SpawnArcaneLapsha = спавнер лапшичника
ent-ArcaneLapshaPreset = Лапшичник
