ent-DoubleEmergencyDeuteriumTank = двойной аварийный баллон с дейтерием
.desc = Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество дейтерия.
.suffix = { "" }

ent-GasTankBaseDeuterium = баллон дейтерия
.desc = Бирюзовый баллон с дейтерием
.suffix = { "" }

ent-EmergencyDeuteriumTank = аварийный баллон с дейтерием
.desc = Используется в чрезвычайных ситуациях. Содержит мало дейтерия, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "" }

ent-DoubleEmergencyDeuteriumTankFilled = двойной аварийный баллон с дейтерием
.desc = Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество дейтерия.
.suffix = { "Заполненный" }

ent-DeuteriumTankFilled = баллон дейтерия
.desc = Бирюзовый баллон с дейтерием
.suffix = { "Заполненный" }

ent-EmergencyDeuteriumTankFilled = аварийный баллон с дейтерием
.desc = Используется в чрезвычайных ситуациях. Содержит мало дейтерия, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "Заполненный" }
