ent-DoubleEmergencyAntiNobliumTank = двойной аварийный баллон с анти-ноблием
.desc = Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество анти-ноблия.
.suffix = { "" }

ent-GasTankBaseAntiNoblium = баллон анти-ноблия
.desc = Жёлтый баллон с анти-ноблием
.suffix = { "" }

ent-EmergencyAntiNobliumTank = аварийный баллон с анти-ноблием
.desc = Используется в чрезвычайных ситуациях. Содержит мало анти-ноблия, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "" }

ent-DoubleEmergencyAntiNobliumTankFilled = двойной аварийный баллон с анти-ноблием
.desc = Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество анти-ноблия.
.suffix = { "Заполненный" }

ent-AntiNobliumTankFilled = баллон анти-ноблия
.desc = Жёлтый баллон с анти-ноблием
.suffix = { "Заполненный" }

ent-EmergencyAntiNobliumTankFilled = аварийный баллон с анти-ноблием
.desc = Используется в чрезвычайных ситуациях. Содержит мало анти-ноблия, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "Заполненный" }
