ent-MobCatFelinidBase = Кот

ent-ClothingUniformJumpskirtJanimaidBlue = синяя форма горничной
    .desc = Спокойная, почти безэмоциональная, говорит короткими и четкими фразами.

ent-ClothingUniformJumpskirtJanimaidGreen = зелёная форма горничной
    .desc = Мягкая, понимающая и немного сонная. Она выслушает все жалобы ассистента на низкую зарплату и погладит по голове.

ent-ClothingUniformJumpskirtJanimaidRed = красная форма горничной
    .desc = Вспыльчивая и шумная. Делает вид, что ей всё равно на клиентов, но на самом деле тайно проверяет, не слишком ли горячий чай она подала.

ent-ClothingUniformJumpskirtJanimaidViolet = фиолетовая форма горничной
    .desc = Доминантный и властный. Она не просит, а приказывает клиентам наслаждаться едой.

ent-ClothingUniformJumpskirtJanimaidYellow = жёлтая форма горничной
    .desc = Сгусток энергии. Постоянно прыгает, машет руками и пытается развеселить даже самого хмурого офицера СБ.

ent-ClothingShoesBootsLaceupStockingsBlue = ботинки с короткими синими чулками
    .desc = Элегантное сочетание строгости и стиля. Холодный синий цвет ткани словно намекает, что подойти к владельцу будет непросто.

ent-ClothingShoesBootsLaceupStockingsGreen = ботинки с короткими зелёными чулками
    .desc = Пара мягких туфель с уютными чулками цвета свежей мяты. От них веет спокойствием и домашним теплом, которого так не хватает в холодном космосе.

ent-ClothingShoesBootsLaceupStockingsRed = ботинки с короткими красными чулками
    .desc = Ярко-красные чулки, которые так и кричат «Не подходи слишком близко!». Идеально дополняют образ того, кто скрывает доброе сердце за колючим характером.

ent-ClothingShoesBootsLaceupStockingsViolet = ботинки с короткими фиолетовыми чулками
    .desc = Глубокий фиолетовый цвет, окутывающий тайной. Эти чулки добавляют образу загадочности и притягивают взгляды, оставляя простор для догадок о характере их обладательницы.

ent-ClothingShoesBootsLaceupStockingsYellow = ботинки с короткими жёлтыми чулками
    .desc = Пара туфель с невероятно яркими желтыми чулками. Кажется, они светятся оптимизмом и чистой энергией, заставляя окружающих улыбаться вопреки бесконечной тьме космоса.

ent-ClothingHandsYellow = жёлтое украшение на руки
    .desc = Украшение для горничной

ent-ClothingHandsViolet = фиолетовое украшение на руки
    .desc = Украшение для горничной

ent-ClothingHandsRed = красное украшение на руки
    .desc = Украшение для горничной

ent-ClothingHandsGreen = зелёное украшение на руки
    .desc = Украшение для горничной

ent-ClothingHandsBlue = синее украшение на руки
    .desc = Украшение для горничной

ent-PresetMaidYellow = жёлтая горничная

ent-PresetMaidViolet = фиолетовая горничная

ent-PresetMaidRed = красная горничная

ent-PresetMaidGreen = зелёная горничная

ent-PresetMaidBlue = синяя горничная

ent-GoloBell = голо звонок
    .desc = после того как один из клиентов постоянно нажимал на кнопку беся весь персонал, было принято решение сделать ее одноразовой.

alert-emergency-GoloBell-message = {$officerName} требуется горничная у {$location}
alert-emergency-GoloBell-used = Вы активировали голо звонок. Ожидайте горничную.
alert-emergency-GoloBell-no-charges = голо звонок разряжен.
alert-emergency-GoloBell-confirmation = ПОДТВЕРДИТЕ АКТИВАЦИЮ! Нажмите ещё раз чтобы отправить сигнал горничной!

ent-BoxGoloBell = коробка с голо звонками
    .desc = после того как один из клиентов постоянно нажимал на кнопку беся весь персонал, было принято решение сделать ее одноразовой.
