ent-DoubleEmergencyOzoniumTank = двойной аварийный баллон с озоном
.desc =  Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество озона
.suffix = { "" }

ent-GasTankBaseOzonium = баллон озона
.desc =  Бирюзовый баллон с озоном
.suffix = { "" }

ent-EmergencyOzoniumTank = аварийный баллон с озоном
.desc = Используется в чрезвычайных ситуациях. Содержит мало озона, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "" }

ent-DoubleEmergencyOzoniumTankFilled = двойной аварийный баллон с озоном
.desc =  Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество озона
.suffix = { "Заполненный" }

ent-OzoniumTankFilled = баллон озона
.desc =  Бирюзовый баллон с озоном
.suffix = { "Заполненный" }

ent-EmergencyOzoniumTankFilled = аварийный баллон с озоном
.desc = Используется в чрезвычайных ситуациях. Содержит мало озона, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "Заполненный" }
