ghost-role-information-ashwalker-leader-name = Лидер древней расы
ghost-role-information-ashwalker-leader-desc = Вы - лидер древней расы человекоподобных людей оживающих на лаваленде. Ваша раса враждебна к представителями иным рас и отдают их трупы штыку пустоты.
ghost-role-information-ashwalker-name = Представитель древней расы
ghost-role-information-ashwalker-desc = Вы - представитель древней расы человекоподобных людей оживающих на лаваленде. Вы подчиняетесь вашему лидеру. Ваша раса враждебна к представителями иным рас и отдают их трупы штыку пустоты.