### Abduction Module

ent-BorgModuleAbduct = абдукционный модуль киборга
    .desc = Содержит самовосполняющийся гиппоспрей с ноктюрином и авто-зиппер, что мгновенно наденет на спящую цель кабельные стяжки.

ent-SyndiBorgHypo = ноктюриновый инжектор
    .desc = Овечка-овечка, пришло время заснуть...

ent-EnergyZipties = энергетические стяжки
    .desc = Упс! Ты вляпался, приятель.

ent-HandedHandcuffer = авто-зиппер
    .desc = Моментально создает и надевает энергетические стяжки на спящую цель.

### Guardian Angel Module

ent-BorgModuleGuardianAngel = модуль киборга "Ангел-Хранитель"
    .desc = Содержит базовую медицину, перезаряжающийся автоинжектор эпинефрина, а так же специальный дефибриллятор, что способен возродить человека, попутно сильно его вылечив.

ent-SyndiBorgEpinephrineInjector = автоинжектор эпинефрина
    .desc = Содержит эпинефрин и транексамовую кислоту для стабилизации критически раненного субъекта. Способен регенирировать в себе реагенты каждые 24 минуты.

ent-DefibrillatorSyndicateAgentCyborg = дефибриллятор "Ангел-Хранитель"
    .desc = Новейшая экспериментальная разработка Интердайн Фармацевтикс. Способен единожды поднять человека из критического состояния, залечив физические и ожоговые травмы.

### Advanced Combat Module

ent-BorgModuleCombatAdvanced = продвинутый боевой модуль киборга
    .desc = Улучшенный во всем стандартный боевой модуль. Содержит энергетическое ПП C220-V, энергетический меч и щит. Подойдет когда нужно зачистить станцию от пары-тройки офицеров СБ.

ent-WeaponSubmachinec220v = C220-V
    .desc = Аналог известного ПП со встроенным фабрикатором, создающим патроны со временем.

ent-CyborgEnergyShield = энергетический щит киборга
    .desc = Более устойчивый к повреждениям энергетический щит. Жаль, что ломается бесповоротно.

### Advanced Tools Module

ent-BorgModuleAdvancedSyndicateTools = продвинутый инструментальный модуль киборга
    .desc = Модуль, содержащий наилучшие инструменты. Полезен, если ваш кибернетический напарник не имеет доступа к стандартному инструментальному модулю.
