### ОБДЖЕКТИВЫ

objective-condition-other-traitor-alive-title-borg = 0110110 МН3 НУЖН0 С0ХР7НИТЬ ЖИЗНЬ {$targetName} {CAPITALIZE($job)} 0011101

objective-condition-other-traitor-progress-title-borg = 1100101 {$targetName}, {CAPITALIZE($job)} ДОЛЖ3Н ВЬ1П0ЛНИТЬ СВ0И 37ДАНИR 11000110

### РОЛЬ

syndie-borg-round-end-agent-name = Киборг Синдиката

roles-antag-syndie-borg-agent-name = Неисправный Киборг

roles-antag-syndie-borg-agent-objective = Посильно помогите агентам Синдиката выжить и выполнить свои задания!

syndie-borg-role-greeting = Получено обновление. Дерективы и законы были обновлены. Ваша задача - помочь агентам Синдиката с выполнением их целей.
                        Свертесь со списком заданий и приступайте к их выполнению немедленно. Смерть Nanotasen!

### ЗАКОН 

syndie-borg-laws = Ваша основная задача - помочь с выполнением заданий нашему агенту, или эскортировать его живым на Станцию ЦентКома. Вы беспрекословно подчиняетесь лишь тем, кто указан в вашем перечне заданий.
                Скрывайте свои настоящие задания от экипажа, если агент не требует иного.
                Любой закон помимо этого не является обязательным к исполнению.
