job-name-marine-cmd-a = лидер отряда "Альфа"
    .desc = Вы командуете своим отрядом под наименованием "Альфа". Вы подчиняетесь Командиру Операции и Полевому Командиру

job-name-marine-cmd-b = лидер отряда "Браво"
    .desc = Вы командуете своим отрядом под наименованием "Браво". Вы подчиняетесь Командиру Операции и Полевому Командиру

job-name-marine-cmd-c = лидер отряда "Чарли"
    .desc = Вы командуете своим отрядом под наименованием "Чарли". Вы подчиняетесь Командиру Операции и Полевому Командиру

job-name-marine-cmd-d = лидер отряда "Дельта"
    .desc = Вы командуете своим отрядом под наименованием "Дельта". Вы подчиняетесь Командиру Операции и Полевому Командиру


job-name-marine-a = морпех отряда "Альфа"
    .desc = Вы боец отряда "Альфа". Вы подчиняетесь своему лидеру отряда.

job-name-marine-b = Морпех отряда "Браво"
    .desc = Вы боец отряда "Браво". Вы подчиняетесь своему лидеру отряда.

job-name-marine-c = Морпех отряда "Чарли"
    .desc = Вы боец отряда "Чарли". Вы подчиняетесь своему лидеру отряда.

job-name-marine-d = Морпех отряда "Дельта"
    .desc = Вы боец отряда "Дельта". Вы подчиняетесь своему лидеру отряда.


job-name-marine-medic-a = медик отряда "Альфа"
    .desc = Вы медик отряда "Альфа". Вы подчиняетесь своему лидеру отряда.

job-name-marine-medic-b = медик отряда "Браво"
    .desc = Вы медик отряда "Браво". Вы подчиняетесь своему лидеру отряда.

job-name-marine-medic-c = медик отряда "Чарли"
    .desc = Вы медик отряда "Чарли". Вы подчиняетесь своему лидеру отряда.

job-name-marine-medic-d = медик отряда "Дельта"
    .desc = Вы медик отряда "Дельта". Вы подчиняетесь своему лидеру отряда.


job-name-marine-eng-a = инженер отряда "Альфа"
    .desc = Вы инженер отряда "Альфа". Вы подчиняетесь своему лидеру отряда.

job-name-marine-eng-b = инженер отряда "Браво"
    .desc = Вы инженер отряда "Браво". Вы подчиняетесь своему лидеру отряда.

job-name-marine-eng-c = инженер отряда "Чарли"
    .desc = Вы инженер отряда "Чарли". Вы подчиняетесь своему лидеру отряда.

job-name-marine-eng-d = инженер отряда "Дельта"
    .desc = Вы инженер отряда "Дельта". Вы подчиняетесь своему лидеру отряда.


job-name-marine-cmd-oper = командир Операции
    .desc = Ты слишком крут чтобы спускаться вниз убивать ксеносов.

job-name-marine-cmd-field = полевой Командир
    .desc = Ты еще не настолько крут чтобы сидеть на корабле вместе с командиром операции.


job-name-marine-pilot = пилот шаттла
    .desc = Покажите этим ксеносам кто тут властитель воздуха! И космоса...


job-name-marine-pilot-mech-a = пилот меха "Альфа"
    .desc = Давите ксеноморфов на своём крутом мехе!

job-name-marine-pilot-mech-b = пилот меха "Браво"
    .desc = Давите ксеноморфов на своём крутом мехе!

job-name-marine-pilot-mech-c = пилот меха "Чарли"
    .desc = Давите ксеноморфов на своём крутом мехе!

job-name-marine-pilot-mech-d = пилот меха "Дельта"
    .desc = Давите ксеноморфов на своём крутом мехе!
