# Goob start
# Central Command
# Command
highlights-captain = Капитан, "Диск", Казн, "Кеп", "КЗ", Код, Командование, "Кэп", Мостик, "ОПРС", "СРП", "УДО", Факс, Цели, Цель, "ЦК", Щикьюрити, Щиткур
highlights-hop = Глава Персонала, "ГП", Доступ, Командование, Мостик, Расшир, Сервис, "ХОП"
# Goob end

highlights-ce = Старший инженер, Атмос, Взорвал, Взрыв, Воздух, "Газ", Горит, Инженер, Командование, Крио, Метеор, Мостик, Огонь, "Плазма", Пожар, Радиац, Радиоактив, Разгерм, Реактор, Сбежала, Свет, "СЕ", "СИ", Синг, "СМ", Солнечн, Соляр, "ТЕГ", Тесл, "ТЭГ", Цели, Цель, Электр, Ядерн
highlights-cmo = Главный врач, Вирус, Врач, "ГВ", "Док", Доктор, Зомби, Клон, Командование, Крио, Лекарств, "Мед", Мед отдел, Медбей, Медик, Медиц, Медотдел, Морг, Мостик, Операц, Погиб, Псих, Сварит, Сгорел, Сдох, Синтез, "СМО", Тело, Труп, Умер, Химик, Химич, Химия, "Химка", Хирург
highlights-hos = Глава Службы безопасности, Бриг, "ГСБ", Детектив, Допрос, Казн, Капитан, "КЗ", Командование, Мостик, Ордер, Оружей, "Перма", Пермабриг, "Перме", "Перму", Приговор, "СБ", Сбежал, СБшник, Служба безопасности, "ХОС", Щиткур, Щикьюрити
highlights-qm = Квартирмейстер, Груз, Закажи, Заказ, "Карго", Каргония, "КМ", Командование, Купит, "Лава", Материал, Мостик, Одобри, Переработчик, Печк, "Печь", Почт, Ресурс, Снабжен, Телепад, Торгов, Трейд, Утил, Шаттл, Шахт
highlights-rd = Научный Руководитель, Анома, "Арт", "Артефакт", "Арты", "Борг", Закон, Изучи, "ИИ", Командование, Мостик, Научн, "НИО", "НР", "РД", "РНД", "Робо", Робот, "СИИ", Учён, Учен, "ЦИИ", "Юнит"
highlights-ntr = Представитель NanoTrasen, "Капитан", "Кеп", "Кеп", Представитель, "СРП", "ЦентКом", "ЦК", Щикьюрити, Щиткур
highlights-bso = Офицер Синего Щита, "ГП", "ГСБ", "Диск", Капитан, "Кепа", "КМ", "КМа", Командование, "Кэпа", Магистрат, Мостик, "НР", "НРа", "ОСЩ", Офицер Синий Щит, "ПНТ", "СИ", Синий Щит, "СЩ", "ЦК"
highlights-magistrate = Магистрат, Адвокат, Допрос, Казн, Капитан, "КЗ", "Мага", "ОПРС", Перма, "СБ", "СРП", Стать, Суд, Щикьюрити, Щиткур
# Security
highlights-detective = Детектив, Бриг, Взлом, "Вор", "Дек", "ДНК", "Дэк", "КЗ", "Логи", Отпечатк, Проник, "СБ", Своров, Служба безопасности, "Тело" Убил, Труп, Украл
highlights-cadet = Кадет, Арест, Бриг, Взлом, "Вор", Драка, Задерж, "КЗ", Лови, Напал, Обыщи, Ордер, Оружей, Отряд, Офицер, "Перма", Пермабриг, Помоги, Проник, "СБ", Сбежал, СБшник, Своров, Служба Безопасности, Спаси, Стрельб, Стреля, "Тело", Труп, Убив, Убий, Убил, Украл
highlights-security = Офицер, Арест, Бриг, Взлом, "Вор", Драка, Задерж, "КЗ", Лови, Напал, Обыщи, Ордер, Оружей, Отряд, "Перма", Пермабриг, Помоги, Проник, "СБ", Сбежал, СБшник, Своров, Служба Безопасности, Спаси, Стрельб, Стреля, "Тело", Труп, Убив, Убий, Убил, Украл
highlights-warden = Смотритель, Адвокат, Арест, Бриг, "Вард", "Варден", "Вещи", Время, Допрос, Задерж, Казн, "КЗ", Обыск, "ОПРС", Ордер, Оружей, Отряд, "Перма", "Перме", "Перму", Пермабриг, Превышен, Приговор, "СБ", Сбежал, Служба безопасности, Смотрител, "СРП", Суд, Таймер, Щикьюрити, Щиткур
highlights-wardenhelper = Помощник смотрителя, Адвокат, Арест, Бриг, "Вард", "Варден", "Вещи", Время, Допрос, Задерж, Казн, "КЗ", Обыск, "ОПРС", Ордер, Оружей, Отряд, "Перма", Пермабриг, Помощник, Превышен, Приговор, "СБ", Сбежал, Служба безопасности, Смотрител, "СРП", Суд, Таймер, Щикьюрити, Щиткур
highlights-brigmedic = Бригмедик, "БМ", Бриг, Бригмед, Вирус, Врач, "Док", Доктор, Допрос, Зомби, Казн, Лечи, "Медик", "Перма", Пермабриг, "Перме", "СБ", Служба безопасности, Химик, Химия, "Химка"
highlights-pilot = Пилот, Арест, Бриг, Взлом, "Вор", Джет, Драка, Задерж, "КЗ", Космос, Лови, Напал, Обыщи, Ордер, Оружей, Отряд, "Перма", Пермабриг, Помоги, Проник, "СБ", Сбежал, СБшник, Своров, Служба Безопасности, Спаси, Стрельб, Стреля, "Тело", Торгов, Трейд, Труп, Убив, Убий, Убил, Украл, Шаттл
# Cargo
highlights-cargotech = Грузчик, Груз, Закажи, Заказ, "Карго", Купит, Материал, Одобри, Почт, Ресурс, Снабжен, Телепад, Торгов, Трейд, Шаттл
highlights-salvagespec = Утилизатор, Груз, Закажи, Заказ, "Карго", Купит, Материал, Обломок, Одобри, Ресурс, Снабжен, Телепад, Торгов, Трейд, Утил, "Утиль", Шаттл, Эксп
highlights-shaftminer = Шахтёр, Груз, Закажи, Заказ, "Карго", Купит, "Лава", Лаваленд, "Лаве", "Лаву", Материал, Одобри, Ресурс, Снабжен, Телепад, Торгов, Трейд, Шаттл, Шахтер
# Engineering
highlights-atmostech = Атмосферный техник, Атмос, Взорвал, Взрыв, Воздух, "газ", Горит, Инженер, Крио, Метеор, Огонь, "Плазма", Пожар, Радиац, Радиоактив, Разгерм, Реактор, Сбежала, Свет, "Синга", "Сингу", Сингуляр, "СМ", Тесл, "ТЭГ", "ТЕГ", "Цель", Электр, Ядерн
highlights-engineer = Станционный Инженер, Инженер, Взорвал, Взрыв, Метеор, Радиац, Радиоактив, Разгерм, Реактор, Сбежала, Свет, "Синга", "Сингу", Сингуляр, Соляр, Солнечн, Тесл, "Цель", Электр, Ядерн
highlights-technical-assistant = Технический Ассистент, Ассик, Асик, Взорвал, Взрыв, Инженер, Метеор, Радиац, Радиоактив, Разгерм, Реактор, Сбежала, Свет, "Синга", "Сингу", Сингуляр, Соляр, Солнечн, "ТА", Тесл, "Цель", Электр, Ядерн
# Medical
highlights-chemist = Химик, Вирус, Врач, "Док", Доктор, Зомби, Крио, Лекарств, "Мед", Мед отдел, Медбей, Медик, Медиц, Медотдел, Сварит, Синтез, Химич, Химия, "Химка"
highlights-doctor = Доктор, Врач, "Док", Клон, Крио, Лекарств, Лечи, "Мед", Медбей, Медик, Медиц, Медотдел, Морг, Операц, Погиб, Сгорел, Сдох, Тело, Труп, Умер, Хирург
highlights-intern = Интерн, Врач, "Док", Доктор, Клон, Крио, Лекарств, Лечи, "Мед", Медбей, Медик, Медиц, Медотдел, Морг, Операц, Погиб, Сгорел, Сдох, Тело, Труп, Умер
highlights-paramedic = Парамедик, Врач, "Док", Доктор, Клон, Крио, Лекарств, Лечи, "Мед", Медбей, Медик, Медиц, Медотдел, Морг, Операц, Парамед, Погиб, Помогит, Помощ, Сгорел, Сдох, "СОС", Спасит, Тело, Труп, Убива, Умер, Умира, Хирург
highlights-surgeon = Хирург, Врач, "Док", Доктор, Клон, Крио, Лекарств, Лечи, "Мед", Медбей, Медик, Медиц, Медотдел, Морг, Операц, Погиб, Сгорел, Сдох, Тело, Труп, Умер
highlights-virologist = Вирусолог, Болезнь, Вирус, Врач, "Док", Доктор, Заболел, Зараж, Зараз, Зомби, Кашель, Клон, Крио, Лекарств, Лечи, "Мед", Медбей, Медик, Медиц, Медотдел, Морг, Операц, Погиб, Сгорел, Сдох, Тело, Труп, Умер
# Science
highlights-scientist = Ученый, Анома, "Арт", "Артефакт", "Арты", Изучи, Наука, Научн, "НИО", "РНД", Учён, Учен
highlights-research-assistant = Научный Ассистент, Анома, "Арт", "Артефакт", "Арты", Изучи, Наука, Научн, "НИО", "РНД", Учён, Учен
highlights-roboticist = Робототехник, Анома, "Арт", "Артефакт", "Арты", "Борг", Закон, Изучи, "ИИ", Научн, "НИО", "РНД", "Робо", Робот, "СИИ", Учён, Учен, "ЦИИ", "Юнит"
# Civilian
highlights-bartender = Бармен, "Бар", Бармэн, Налей
highlights-botanist = Ботаник, Ботан, Вырасти, Гидропон
highlights-chaplain = Священник, Библия, "Бог", Свят, Священ, Храм, Церков, Фантом, Дух, Призра, Культ, Ерети, Жертв, Рун
highlights-chef = Повар, Блюд, "Еда", "Еды", Мяса, Мясн Кухн, Мясо, Приготовь, Шеф, Шэф
highlights-clown = Клоун, Клуня, Хонк, Шут
highlights-janitor = Уборщик, Грязн, Луж, Мусор, Скользк, Смазк, Уберит, Убор, Убрат
highlights-passenger = Пассажир, Грейтайд, Пассик, Асси, Ваканси, Должность
highlights-lawyer = Адвокат, АВД, Допрос, Казн, Капитан, "КЗ", Магистрат, Обыск, "ОПРС", Ордер, Перма, "СБ", "СРП", Стать, Суд, Щикьюрити, Щиткур
highlights-librarian = Библиотекарь, Библио, Книг, Книжн
highlights-mime = Мим
highlights-assistant = Пассажир, Грейтайд, Пассик, Асси, Ваканси, Должность
highlights-serviceworker = Сервисный работник, Бармен, Бармэн, Ботан, Выраст, Гидропон, Грязн, Доступ, "Еда", "Еды", Повар, Сервис, Уберит, Уборщик, Шеф, Шэф
highlights-musician = Музыкант, Музык, Инструм
highlights-radiohost = Радиоведущий, Радио, Радиохост

# Wildcards
highlights-boxer = Боксер, Бокс
highlights-reporter = Репортёр, АВД, Адвокат, Арест, Допрос, Журналист, Казн, Капитан, Кеп, "КЗ", Кэп, Магистрат, Новости, Обыск, "ОПРС", Ордер, Перма, Репортер, "СБ", "СМИ", "СРП", Стать, Суд, Цель, Щикьюрити, Щиткур
highlights-zookeeper = Зоотехник, "Зоо"
highlights-psychologist = Психолог, Безум, Псих, Психология, Сумасшедш
# Silicon
highlights-personal-ai = Персональный ИИ, "пИИ", "ИИ"
highlights-borg = Киборг, "Борг", Двоичн, Закон, Силикон, Юнит
highlights-station-ai = Станционный ИИ, "Борг", Двоичн, Закон, "ИИ", "СИИ", Силикон, "ЦИИ", Юнит

highlights-tip =
    Слова должны быть разделены новой строкой.
    Выделяемые слова можно заключать в кавычки ("), чтобы сделать поиск чувствительным к границам слов (то есть искать слово целиком).
    Например, при подсветке слова
    "СБ"

    фраза "СБ в бар" будет выделена;
    фраза "Он сбежал" — нет.
    Также можно указать, какие имена не следует выделять, когда персонаж говорит напрямую. Для этого используется символ @:
    Василий

    Василий говорит, "Привет" — будет выделено;
    @Василий

    Василий говорит, "Привет" — выделено не будет;
    Александр говорит, "Василий, привет"  — будет выделено.
