ent-ActionSCP106SpawnPuddle = Поставить лужу
    .desc = Тебе нравится причинять вред окружающим, не так ли? Чего ты хочешь добиться этим? Стоит ли того наслеждения те страдания, которые ты проносишь окружающим тебя?
ent-ActionSCP106ExitDimension = Выйти из карманного измерения
    .desc = Истинное призвание каждого состоит только в одном - прийти к самому себе. А куда лежит твой путь?
ent-ActionSCP106GoIntoDimension = Войти в карманное измерение
    .desc = Но он не раскаивался в своем преступлении.