ent-DroneImperial = дрон
    .desc = Дрон техосблуживания, кажется ему нет до вас дела.
    .suffix = { "" }

ghost-dronimperial-name = Технический дрон
ghost-dronimperial-desc = Поддерживать станцию. Игнорируйте других существ, кроме дронов.
ghost-dronimperial-rules = Вы связаны этими законами как в игре, так и вне персонажа:
       1. Дрон техобслуживания [color=red]не может вовлекаться в дела другого существа[/color], если только это существо не является другим дроном.
       2. Дрон техобслуживания [color=red]не может причинить вред никому[/color], независимо от [color=red]намерений или обстоятельств[/color].
       3. Дрон техобсулживания [color=red]должен поддерживать, ремонтировать, улучшать станцию[/color] ​​в меру своих возможностей.
