ent-ComputerShuttleRemoteControlSystem = консоль управления шаттлами дальнего действия
    .desc = Многофункциональная система дистанционного управления шаттлами. Ранее они использовались в боевых целях в качестве взрывающихся беспилотных летательных аппаратов, но были запрещены ввиду своей разрушительной силы.

ent-NuclearReactorMonitor = монитор ядерного реактора
    .desc = Устройство для отслеживания состояния подключённого ядерного реактора.

ent-GasTurbineMonitor = монитор газовой турбины
    .desc = Устройство для отслеживания состояния подключённой газовой турбины.
