vampire-selecting-window-subgroup-title = Выбор подгруппы

vampire-selecting-window-subgroup1-text =
    Восстановление: Выводит вас из состояния оглушения. Восстанавливает стамину и полностью исцеляет раны и переломы за 1,5 секунды.

    Кровавые щупальца: Наносит 15 урона и опустошает стамину цели на 60 единиц.

    Прилив крови: Увеличивает вашу сопротивляемость физическому урону. У упырей дополнительно снижается восприимчивость к урону.

    Взгляд: Погружает цель в глубокий сон на 30 секунд.

    Воздушный побег: Превращает вас в летучую мышь на 30 секунд.

    Призрак: Позволяет проходить сквозь стены в течение 10 секунд.

    Кровавые когти: Наносит 20 урона и снижает время между атаками на 25%.

    Сообщение для упырей: Открывает окно для отправки сообщений вашим упырям и прислужникам.

vampire-selecting-window-subgroup2-text =
    Плащ тьмы: Позволяет вам стать практически невидимым. Не работает на умственно слабых или уже оглушенных людях.

    Теневой якорь: Телепортирует вас в выбранное место после короткой задержки. Если вы не переместитесь снова в течение 2 минут, вы вернетесь на место установки якоря. Если якорь не установлен, телепортирует вас между двумя уровнями.

    Теневой страж: Призывает ловушку, которая при активации взрывается тьмой. Ловушку сложно увидеть, но она светится в темноте.

    Темный завеситель: Позволяет создать участок тьмы на экране, видимый только вам и вашим упырям.

    Угасание: Позволяет угасить все ближайшие источники света и сияния.

    Теневая завеса: Посылает теневого клона к цели, наносящего урон, пока он активен.

    Кровавые когти: Наносит 20 урона и снижает время между атаками на 25%.

    Сообщение для упырей: Открывает окно для отправки сообщений вашим упырям и прислужникам.

vampire-selecting-window-subgroup3-text =
    Возрождение: Восстанавливает здоровье с увеличенной скоростью, пока способность активна.

    Прилив крови: Увеличивает вашу сопротивляемость физическому урону. У упырей дополнительно снижается восприимчивость к урону.

    Сейсмический удар: Позволяет топнуть по земле и отправить сейсмическую ударную волну радиусом 3 клетки.

    Кровавый рывок: Увеличивает вашу скорость передвижения в 2,5 раза.

    Кровавый мститель: Увеличивает урон от вашей атаки на 15 единиц.

    Сокрушительная сила: Если включено, все ваши удары будут отбрасывать цель назад. Каждая пораженная цель, которая толкается или тянется, будет получать урон.

    Демонический захват: Позволяет схватить цель и либо столкнуть, либо притянуть её с огромной силой. Цель будет телекинетически удерживаться, пока способность активна.

    Кровавые когти: Наносит 20 урона и снижает время между атаками на 25%.

    Сообщение для упырей: Открывает окно для отправки сообщений вашим упырям и прислужникам.


vampire-selecting-window-subgroup4-text = [fontsize=10][bold]Обращение[/bold]: Ваша плоть неуязвима, когти наносят 40 урона, упыри перерождаются в безмолвных зомби[/fontsize]
