vampire-selecting-window-subgroup-title = Выбор подгруппы
vampire-selecting-window-warning = Внимание! После того как вы сделаете выбор, изменить класс уже не получится!

vampire-selecting-window-subgroupHemomancer-text =
    Кровавые щупальца: Разблокируется на 100 крови. Из указанной точки вырываются щупальца, наносящие 15 урона и сваливающие жертву на землю.

    Воздушный побег: Разблокируется на 200 крови. Призывает рой атакующих летучих мышей и превращает вампира в летучую мышь на 10 секунд.

    Кровавое перевоплощение: Разблокируется на 300 крови. На 4 секунды превращает вас в кровь, позволяя проходить сквозь препятствия.

    Гнев Носферату: Разблокируется на 400 крови. На 25 секунд: +40% урона, +15% скорости атаки, +20% скорости передвижения.

vampire-selecting-window-subgroupUmbrae-text =
    Переключить режим невидимости: Разблокируется на 100 крови. Делает вампира невидимым за счёт 2 ед. крови в секунду. Любая атака/урон прерывает эффект.

    Теневой капкан: Разблокируется на 200 крови. Устанавливает полу-невидимую ловушку. При срабатывании ослепляет жертву и наносит 20 урона. Исчезает через 10 секунд под светом.

    Клон: Разблокируется на 300 крови. Создаёт вашу копию, отвлекающую экипаж, пока вы в невидимости покидаете место боя.

    Свобода: Разблокируется на 400 крови. Разрывает наручники и увеличивает скорость в 1.5 раза на 10 секунд.

vampire-selecting-window-subgroupGargantua-text =
    Прилив крови: Разблокируется на 100 крови. Увеличивает скорость передвижения в 2.5 раза на 10 секунд.

    Вампирский скачок: Разблокируется на 200 крови. Телепортирует на короткую дистанцию, оставляя облако дыма на месте отправления.

    Свобода: Разблокируется на 300 крови. Разрывает наручники и увеличивает скорость в 1.5 раза на 10 секунд.

    Гнев Носферату: Разблокируется на 400 крови. На 25 секунд: +40% урона, +15% скорости атаки, +20% скорости передвижения.

vampire-selecting-window-subgroupHemomancer-turn = [bold]Обращение[/bold]: Разблокируется на 500 крови. Коготь без ограничения по времени использования, но имеет кулдаун в 20 секунд при переключении режима

vampire-selecting-window-subgroupUmbrae-turn = [bold]Обращение[/bold]: Разблокируется на 500 крови. Способность "Переключить режим невидимости" больше не расходует кровь

vampire-selecting-window-subgroupGargantua-turn = [bold]Обращение[/bold]: Разблокируется на 500 крови. Гнев Носферату не расходует кровь, но имеет кулдаун в 10 секунд
