ent-DoubleEmergencyBZTank = двойной аварийный баллон с BZ
.desc = Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество BZ.
.suffix = { "" }

ent-GasTankBaseBZ = баллон BZ
.desc = Бирюзовый баллон с BZ
.suffix = { "" }

ent-EmergencyBZTank = аварийный баллон с BZ
.desc = Используется в чрезвычайных ситуациях. Содержит мало BZ, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "" }

ent-DoubleEmergencyBZTankFilled = двойной аварийный баллон с BZ
.desc = Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество BZ.
.suffix = { "Заполненный" }

ent-BZTankFilled = баллон BZ
.desc = Бирюзовый баллон с BZ
.suffix = { "Заполненный" }

ent-EmergencyBZTankFilled = аварийный баллон с BZ
.desc = Используется в чрезвычайных ситуациях. Содержит мало BZ, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "Заполненный" }
