reagent-name-acetone = ацетон
reagent-desc-acetone = Прозрачная, слегка канцерогенная жидкость. Имеет множество простых способов применения в повседневной жизни.

reagent-name-phenol = фенол
reagent-desc-phenol = Ароматическое кольцо углерода с гидроксильной группой. Полезный ингредиент для ряда лекарств, но сам по себе не обладает лечебными свойствами.

reagent-name-sodium-carbonate = карбонат натрия
reagent-desc-sodium-carbonate = Белая, не имеющая запаха соль, хорошо растворимая в воде и образующая при этом щелочной раствор. Также известна как сода кальцинированная.

reagent-name-artifexium = артифексий
reagent-desc-artifexium = Лавандовая смесь микроскопических фрагментов артефактов и сильной кислоты. Имеет возможность активировать артефакты.

reagent-name-benzene = бензол
reagent-desc-benzene = ароматическое, слегка канцерогенное углеродное кольцо, образующее основу для многих органических соединений.

reagent-name-hydroxide = гидроксид
reagent-desc-hydroxide = Сильнощелочное химическое вещество, образующее основу для многих органических соединений.

reagent-name-sodium-hydroxide = гидроксид натрия
reagent-desc-sodium-hydroxide =  Белая водорастворимая соль без запаха, которая дает сильный щелочной раствор в воде. При проглатывании вызывает ожоги и рвоту.

reagent-name-fersilicite = ферсилицит
reagent-desc-fersilicite = Интерметаллическое соединение с необычными магнитными свойствами при низких температурах.

reagent-name-sodium-polyacrylate = полиакрилат натрия
reagent-desc-sodium-polyacrylate = Супервпитывающий полимер, имеющий разнообразное промышленное применение.

reagent-name-cellulose = целлюлозные волокна
reagent-desc-cellulose = Кристаллический полимер полидекстрозы, растения любят этот материал.

reagent-name-soap = мыло
reagent-desc-soap = На вашем месте я бы не стал этим полоскать рот.

reagent-name-rororium = ророриум
reagent-desc-rororium = Странное вещество, наполняющее ядра повелителей, которые бродят по шахтерскому астероиду. Считается, что это источник их регенеративных способностей.

reagent-name-lye = щёлок
reagent-desc-lye = Прозрачный оранжевый щелочной раствор, используемый в традиционном производстве мыла.