ent-CrateFunPlushie = ящик плюшевых игрушек
    .desc = Куча мягких плюшевых игрушек. Разложите их повсюду, а потом подумайте, как вы объясните эту покупку NT.

ent-CrateFunInstrumentsVariety = набор различных музыкальных инструментов
    .desc = Развеселите и расшевелите станцию с этой разнообразной коллекцией! Содержит семь музыкальных инструментов.

ent-CrateFunInstrumentsBrass = набор духовых инструментов
    .desc = Поддайте джаза в жизнь станции с набором духовых инструментов. Содержит разнообразные духовые инструменты, на которых может играть вся станция.

ent-CrateFunInstrumentsString = набор струнных инструментов
    .desc = Ударяйте или щипайте, дёргайте или бейте по струнам! Играйте нежные мелодии или крушите лица благодаря этому набору струнных инструментов.

ent-CrateFunInstrumentsWoodwind = набор деревянных духовых инструментов
    .desc = Если атмос-инженеры хорошо справляется со своей работой, воспользуйтесь воздухом, чтобы сыграть на этих деревянных духовых инструментах музыку! Наличие настоящего дерева в каждом экземпляре не гарантируется.

ent-CrateFunInstrumentsKeyedPercussion = набор клавишных и перкуссионных инструментов
    .desc = Вдарьте по клавишам при помощи рук или палочек, воспользовавшись этим набором клавишных и перкуссионных инструментов.

ent-CrateFunInstrumentsSpecial = набор специальных коллекционных инструментов
    .desc = Поднимите шум при помощи этой специальной коллекции почти-инструментов! Центком не несет ответственности за любые травмы, вызванные содержимым ящика.

ent-CrateFunArtSupplies = художественные принадлежности
    .desc = Устройте парочку счастливых случайностей с этими мелками!

ent-CrateFunBoardGames = ящик настольных игр
.desc = Доказано, что игровые вечера либо сводят на нет скуку, либо усиливают убийственную ярость в зависимости от игры.

ent-CrateFunATV = АНА ящик
    .desc = Абсолютно Налогооблагаемый Автомобиль для помощи в перевозке грузов.

ent-CrateFunSadTromboneImplants = ящик имплантов грустного тромбона
    .desc = Смерть раньше никогда не была такой весёлой! Имплантируйте их, чтобы сделать смерть немного веселее.

ent-CrateFunLightImplants = ящик имплантов света
    .desc = Осветите свою кожу с помощью этих имплантов!

ent-CrateFunParty = ящик для вечеринок
    .desc = Все участники вечеринки ждут когда вы его откроете. Включает в себя подарки, напитки и даже торт.

ent-CrateFunSyndicateSegway = ящик с сегвеем
    .desc = Ящик с двухколесным транспортным средством, которое поможет вам сбежать от сотрудников службы безопасности. Или нет.

ent-CrateFunPirate = { ent-CratePirate }
    .desc = Космический пиратский сундук, не для станционных лохов!
    .suffix = { "Заполненный" }
ent-CrateFunBoxing = боксёрский ящик
    .desc = Хотите создать подпольный бойцовский клуб или провести турнир среди работников станции? Этот ящик для вас!

ent-CrateFunWaterGuns = ящик с водяным пистолетом
    .desc = Специальное летнее предложение с множеством ярких водяных пистолетов. Вода не включена.

ent-CrateFunToyBox = { ent-CrateToyBox }
    .suffix = { "Заполненный" }
    .desc = { ent-CrateToyBox.desc }

ent-CrateFunBikeHornImplants = имплант велосипедного гудка
    .desc = Тысяча гудков в день отпугивает сотрудников службы безопасности!

ent-CrateFunMysteryFigurines = ящик с загадочными фигурками
    .desc = Коллекция из 25 коробок с загадочными фигурками. Дубликаты возврату не подлежат.

ent-CrateFunFoamGuns = ящик пенопластовой армии NT
    .desc = Содержит четыре винтовки Foam Force, несколько гранат и дополнительные патроны. Или [ИЗМЕНЕНО], или ничего!

ent-CratePlants = ящик с комнатными растениями
    .desc = Содержит пять случайных комнатных растений.
