ent-CrateSalvageEquipment = ящик продвинутого шахтёрского снаряжения
    .desc = Для отважных.

ent-CrateSalvageAssortedGoodies = ящик
    .desc = Обычный ящик

ent-CratePartsT3 = ящик компонентов 3 уровня
    .desc = Содержит 5 случайных компонентов третьего уровня для улучшения оборудования.

ent-CratePartsT3T4 = ящик компонентов 3/4 уровня
    .desc = Содержит 5 случайных компонентов третьего или четвёртого уровня для улучшения оборудования.

ent-CratePartsT4 = ящик компонентов 4 уровня
    .desc = Содержит 5 случайных компонентов четвёртого уровня для улучшения оборудования.

ent-CrateCargoParcelWrap = ящик для упаковки посылок
    .desc = Все, что нужно для упаковки посылок, в одном ящике, содержит три рулона посылочной пленки.