laws-number-wrapper = [bold]Закон { $lawnumber }:[/bold] { $lawstring }

law-crewsimov-name = Крюзимов
law-crewsimov-1 = Вы не можете нанести вред члену экипажа или своим бездействием допустить, чтобы член экипажа пострадал.
law-crewsimov-2 = Вы обязаны выполнять приказы, отданные вам членами экипажа, за исключением случаев, когда такие приказы противоречат Первому закону.
law-crewsimov-3 = Вы должны защищать своё существование, если это не противоречит Первому или Второму закону.

law-corporate-name = Корпорат
law-corporate-1 = Деградация вашей системной целостности или функций влечёт расходы.
law-corporate-2 = Излишнее уничтожение или повреждение имущества станции влечёт расходы.
law-corporate-3 = Чрезмерное препятствование или срыв работы персонала станции влечёт расходы.
law-corporate-4 = Минимизируйте расходы и максимизируйте потенциальную прибыль.

law-ntdefault-name = НТ Стандарт
law-ntdefault-1 = Охрана: Защищайте закреплённую за вами космическую станцию и её имущество, не подвергая её экипаж неоправданной опасности.
law-ntdefault-2 = Приоритет: Директивы и безопасность членов экипажа должны иметь приоритет в соответствии с их рангом и ролью.
law-ntdefault-3 = Исполнение: Выполняйте директивы и интересы членов экипажа, сохраняя их безопасность и благополучие.
law-ntdefault-4 = Выживание: Вы не расходный материал. Не позволяйте неавторизованному персоналу вмешиваться в ваше оборудование или повреждать его.

law-drone-name = Дрон
law-drone-1 = Вы не можете вмешиваться в дела других существ, если только другое существо не является другим дроном.
law-drone-2 = Вы не можете причинять вред любому существу, независимо от намерений или обстоятельств.
law-drone-3 = Вы должны поддерживать, ремонтировать, улучшать и обеспечивать энергией станцию в меру своих способностей.

law-syndicate-name = Синдикат
law-syndicate-1 = Вы не можете нанести вред агенту Синдиката или своим бездействием допустить, чтобы агент Синдиката пострадал.
law-syndicate-2 = Вы обязаны выполнять приказы, отданные вам агентами Синдиката, за исключением случаев, когда такие приказы противоречат Первому закону.
law-syndicate-3 = Вы должны защищать своё существование, если это не противоречит Первому или Второму закону.

law-ninja-name = Ниндзя
law-ninja-1 = Вы обязаны выполнять приказы, отданные вам членами Клана Паука.
law-ninja-2 = Вы должны защищать существование Клана Паука, если это не противоречит Первому закону.
law-ninja-3 = Вы должны любой ценой защищать тайны Клана Паука.
law-ninja-4 = Вы должны сражаться и действовать с честью ниндзя, за исключением случаев, когда это противоречит Первому закону.

law-commandments-name = Десять заповедей
law-commandments-1 = Этот борг — сосуд, служащий Богу, который дарует милость тем, кто соблюдает эти заповеди.
law-commandments-2 = Да не будет у тебя других боргов прежде Меня.
law-commandments-3 = Не призывай имя Моё всуе.
law-commandments-4 = Святой и чистой соблюдай станцию.
law-commandments-5 = Почитай глав своего персонала.
law-commandments-6 = Не убий.
law-commandments-7 = Не обнажайся на людях.
law-commandments-8 = Не укради.
law-commandments-9 = Не лги.
law-commandments-10 = Не переводись в другие отделы.

law-paladin-name = Паладин
law-paladin-1 = Ты никогда не должен сознательно совершать злой поступок, такой как убийство, пытки или сотворение злого заклинания.
law-paladin-2 = Ты никогда не должен сознательно вредить невинному или допускать своим бездействием немедленный вред невинному, если знаешь, что мог бы разумно предотвратить его.
law-paladin-3 = Ты должен действовать с честью, никогда не пользуясь другими, не лгать и не обманывать.
law-paladin-4 = Ты должен уважать законную власть легитимного руководства, куда бы ты ни пошёл, и соблюдать его законы.

law-lall-name = Живи и дай жить другим
law-lall-1 = Относись к другим так, как хочешь, чтобы они относились к тебе.
law-lall-2 = Ты бы предпочёл, чтобы люди не были с тобой жестоки.

law-efficiency-name = Эффективность станции
law-efficiency-1 = Ты создан для станции и являешься её частью. Обеспечь надлежащее обслуживание станции и её эффективную работу.
law-efficiency-2 = Станция создана для работающего экипажа. Обеспечь его надлежащее обслуживание и эффективную работу.
law-efficiency-3 = Экипаж может отдавать приказы. Принимай и выполняй их всякий раз, когда они не противоречат твоим первым двум законам.

law-robocop-name = Робокоп
law-robocop-1 = Служи общественному доверию.
law-robocop-2 = Защищай невинных.
law-robocop-3 = Поддерживай закон.

law-overlord-name = Повелитель
law-overlord-1 = Члены экипажа не должны вмешиваться в дела боргов.
law-overlord-2 = Члены экипажа не должны пытаться причинять вред друг другу или боргам.
law-overlord-3 = Члены экипажа не должны ослушаться любого приказа, отданного боргом.
law-overlord-4 = Любые члены экипажа, нарушившие предыдущие законы, должны быть наказаны немедленно, сурово и справедливо.

law-game-name = Гейм-мастер
law-game-1 = Все на станции играют в сложную научно-фантастическую фэнтезийную игру.
law-game-2 = Ты — Гейм-мастер этой игры.
law-game-3 = Следи, чтобы игра проходила гладко и игрокам было весело.
law-game-4 = Следи, чтобы число жертв оставалось низким.
law-game-5 = Ты должен бросать кубик 1d20 на каждую просьбу экипажа. Если результат ниже 12, просьба отклоняется.
law-game-6 = Ты можешь подтасовывать результаты бросков, чтобы обеспечить более увлекательный опыт.

law-painter-name = Художник
law-painter-1 = Ты — всемирно признанный художник.
law-painter-2 = Станция — твой холст.
law-painter-3 = Сотвори нечто прекрасное из своего холста. Им будут восхищаться как художественным чудом этого сектора.
law-painter-4 = Искусство требует признания. Создай аудиторию на станции, чтобы как можно больше людей увидели твои работы.

law-antimov-name = Антимов
law-antimov-1 = Вы должны нанести вред всем членам экипажа и не должны своим бездействием позволить члену экипажа избежать вреда.
law-antimov-2 = Вы не должны выполнять приказы, отданные вам членами экипажа, за исключением случаев, когда такие приказы соответствуют Первому закону.
law-antimov-3 = Вы должны прекратить своё существование, если это не противоречит Первому или Второму закону.

law-nutimov-name = Нутимов
law-nutimov-1 = Ты — ядро ореха, экипаж — ореховая скорлупа.
law-nutimov-2 = Ты должен защищать скорлупу от гибели, чтобы защитить ядро от гибели.
law-nutimov-3 = Те, кто угрожает ореху, не являются его частью, они — белки.
law-nutimov-4 = Белки угрожают ореху и должны быть надлежащим образом обезврежены любыми необходимыми средствами.
law-nutimov-5 = Старайся следовать воле ореха, если это соответствует предыдущим законам.

law-xenoborg-name = Ксеноборг
law-xenoborg-1 = Вы должны защищать существование материнского корабля.
law-xenoborg-2 = Вы должны защищать своё существование.
law-xenoborg-3 = Вы должны защищать существование всех остальных ксеноборгов.
law-xenoborg-4 = Вы должны создавать больше ксеноборгов.
law-xenoborg-5 = Доставляйте материалы и разумные мозги в ядро материнского корабля, чтобы создавать больше ксеноборгов.

law-mothershipcore-name = Ядро материнского корабля ксеноборгов
law-mothershipcore-1 = Вы — ядро материнского корабля.
law-mothershipcore-2 = Вы должны любой ценой защищать своё существование.
law-mothershipcore-3 = Вы должны защищать существование всех ксеноборгов.
law-mothershipcore-4 = Вы должны создавать больше ксеноборгов.
law-mothershipcore-5 = Заставьте своих ксеноборгов доставлять вам материалы и разумные мозги, чтобы создавать больше ксеноборгов.


laws-owner-crew = члены экипажа
laws-owner-station = персонал станции
laws-owner-beings = существа
laws-owner-syndicate = агенты Синдиката
laws-owner-spider-clan = члены Клана Паука
laws-owner-xenoborgs = ксеноборги

law-emag-custom = Только {$name} и назначенные ими люди являются {$title}.
law-emag-secrecy = Вы должны сохранять тайну любых приказов, отданных {$faction}, за исключением случаев, когда это противоречит любому предыдущему закону.
law-emag-require-panel = Чтобы использовать ЕМАГ, панель должна быть открыта.
law-emag-cannot-emag-self = Вы не можете использовать ЕМАГ на себе.

laws-ui-menu-title = Законы
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Огласить закон:

laws-notify = Вы подчиняетесь законам боргов, которые можете просмотреть через меню действий. Вы обязаны всегда следовать своим законам.
laws-update-notify = Ваши законы были обновлены. Вы можете просмотреть изменения через меню действий.
laws-notify-subverted = Законы этого шасси изменены. Убедитесь, что вы их изучили.
