ent-SpaceGunsBSA = Блюспейс-артиллерия "Крепкие узы"
    .desc = Огромная стационарная пушка, стреляющая на огромные расстояния и наносящая сокрушительный урон по своей цели. При выстреле орудие расходует большое количество энергии, из-за чего появляется риск остаться без света, но с достаточно хорошим кино.                                                                               P.S. Легендарный двойной энергетический меч делает "Вжик-вжик"

ent-SpaceGunsBSA1 = Блюспейс-артиллерия "Крепкие узы"
    .desc = Огромная стационарная пушка, стреляющая на огромные расстояния и наносящая сокрушительный урон по своей цели. При выстреле орудие расходует большое количество энергии, из-за чего появляется риск остаться без света, но с достаточно хорошим кино.                                                                               P.S. Легендарный двойной энергетический меч делает "Вжик-вжик"

ent-SpaceGunsBSA3 =  Блюспейс-артиллерия "Крепкие узы"
    .desc = Стационарная пушка, стреляющая на огромные расстояния и наносящая сокрушительный урон по своей цели. При выстреле орудие расходует большое количество энергии, из-за чего появляется риск остаться без света, но с достаточно хорошим кино.                                      P.S. Легендарный двойной энергетический меч делает "Вжик-вжик"

ent-SpaceGunsBSA2 = Блюспейс-артиллерия "Крепкие узы"
    .desc = Стационарная пушка, стреляющая на огромные расстояния и наносящая сокрушительный урон по своей цели. При выстреле орудие расходует большое количество энергии, из-за чего появляется риск остаться без света, но с достаточно хорошим кино.                                      P.S. Легендарный двойной энергетический меч делает "Вжик-вжик"

ent-BulletGrenadeFragBSA = Выстрел БСА
    .desc = Скоро будет БУМ!

ent-CoreBluespaceBSA = Заряд БСА
    .desc = Похоже на ядро уничтоженного непостижимого объекта, хотя практически является им.

ent-MachineSpaceGunBSA = Машинная плата
    .desc = Печатная плата БСА

ent-MachineSpaceGunBSA1 = Машинная плата БСА
    .desc = Печатная плата БСА

ent-MachineSpaceGunBSA2 = Машинная плата БСА
    .desc = Печатная плата БСА

ent-MachineSpaceGunBSA3 = Машинная плата БСА
    .desc = Печатная плата БСА

ent-ClothingBackpackDuffelSacerdos_3BSACore = гренадерский вещмешок
    .desc = Вместительная версия — гренадерский рюкзак. Всё так же отлично подходит для транспортировки взрывоопасных веществ. 