ent-PowerCageRechargerSpaceGuns = усиленное зарядное устройство для силовых ячеек
    .desc = Разогнанный зарядник со стандартным портом для ячейки

ent-PowerCageMediumSpaceGunsLaser1 = усиленная большая силовая ячейка
    .desc = Перезаряжаемый блок питания для больших устройств. Увеличенная емкость для увеличения уровня мощности.

ent-PowerCageMediumSpaceGunsLaser2 = усиленная батарея высокой ёмкости
    .desc = Стандартизированный перезаряжаемый элемент питания. Этот премиальный накопитель большой емкости вмещает на 110% больше энергии, по сравнению с конкурентами.

ent-PowerCageMediumSpaceGunsLaser3 = усиленная батарея гипер ёмкости
    .desc = Стандартизированный перезаряжаемый элемент питания. Выглядит как редкий и мощный прототип.

ent-SpaceGunPerforator1 = Модифицированная лазерная установка "Стрела"
    .desc = Модифицированная стационарная лазерная установка. Уничтожает конструкции и опасен для здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator2 = Усовершенствованная лазерная установка "Кислота"
    .desc = Усовершенствованная стационарная лазерная установка. Повреждает конструкции и крайне опасен для здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator3 = Плазменная установка "Хаос"
    .desc = Плазменная стационарная лазерная установка. Хорошо подходит для повреждений конструкций и здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator4 = Лазерная установка "Алый свет"
    .desc = Стационарная лазерная установка. Повреждает конструкции и опасен для здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator5 = Усовершенствованная лазерная установка "Разрушитель"
    .desc = Усовершенствованная стационарная лазерная установка. Хорошо подходит для повреждений конструкций! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator6 = Усовершенствованная лазерная установка "Священный луч"
    .desc = Усовершенствованная стационарная лазерная установка. Крайне опасен для здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator7 = Усовершенствованная лазерная установка "Кристалл"
    .desc = Усовершенствованная стационарная лазерная установка. Уничтожает конструкции и крайне опасен для здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunSvalinnGun1 = Улучшенная лазерная установка "Танзанит"
    .desc = Улучшенная стационарная лазерная установка. Эффективен против живых целей и конструкции. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-SpaceGunSvalinnGun2 = Базовая лазерная установка "Огонёк"
    .desc = Базовая стационарная лазерная установка. Мало эффективен против живых целей и конструкции. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-SpaceGunSvalinnGun3 = Базовая лазерная установка "Блеск"
    .desc = Базовая стационарная лазерная установка. Эффективен против живых целей. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-SpaceGunSvalinnGun4 = Базовая лазерная установка "Хризолит"
    .desc = Базовая стационарная лазерная установка. Крайне эффективен против живых целей. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-SpaceGunSvalinnGun5 = Базовая лазерная установка "Топаз"
    .desc = Базовая стационарная лазерная установка. Эффективен  конструкции. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-SpaceGunSvalinnGun6 = Усиленная лазерная установка "Сингулярность"
    .desc = Усиленная стационарная лазерная установка. Крайне эффективен против живых целей и конструкции. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-MachineSpaceGunPerforator1 = Машинная плата модифицированной лазерной установки "Стрела"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator2 = Машинная плата усовершенствованной лазерной установки "Кислота"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator3 = Машинная плата плазменной установки "Хаос"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator4 = Машинная плата лазерной установки "Алый свет"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator5 = Машинная плата усовершенствованной лазерной установки "Разрушитель"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator6 = Машинная плата усовершенствованной лазерной установки "Священный луч"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator7 = Машинная плата усовершенствованной лазерной установки "Кристалл"
    .desc = Печатная плата

ent-MachineGunSvalinnGun1 = Машинная плата улучшенной лазерной установки "Танзанит"
    .desc =Печатная плата

ent-MachineSpaceGunSvalinnGun2 = Машинная плата базовой лазерной установки "Огонёк"
    .desc = Печатная плата

ent-MachineSpaceGunSvalinnGun3 = Машинная плата базовой лазерной установки "Блеск"
    .desc = Печатная плата

ent-MachineSpaceGunSvalinnGun4 = Машинная плата базовой лазерной установки "Хризолит"
    .desc = Печатная плата

ent-MachineSpaceGunSvalinnGun5 = Машинная плата базовой лазерной установки "Топаз"
    .desc = Печатная плата

ent-MachineSpaceGunSvalinnGun6 = Машинная плата усиленной лазерной установки "Сингулярность"
    .desc =  Печатная плата
