ent-PowerCageRechargerSpaceGuns = усиленное зарядное устройство для силовых ячеек
    .desc = Разогнанный зарядник со стандартным портом для ячейки

ent-PowerCageMediumSpaceGunsLaser1 = усиленная большая силовая ячейка
    .desc = Перезаряжаемый блок питания для больших устройств. Увеличенная емкость для увеличения уровня мощности.

ent-PowerCageMediumSpaceGunsLaser2 = усиленная батарея высокой ёмкости
    .desc = Стандартизированный перезаряжаемый элемент питания. Этот премиальный накопитель большой емкости вмещает на 110% больше энергии, по сравнению с конкурентами.

ent-PowerCageMediumSpaceGunsLaser3 = усиленная батарея гипер ёмкости
    .desc = Стандартизированный перезаряжаемый элемент питания. Выглядит как редкий и мощный прототип.

ent-SpaceGunPerforator1 = модифицированная лазерная установка "Стрела"
    .desc = Модифицированная стационарная лазерная установка. Уничтожает конструкции и опасен для здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator2 = усовершенствованная лазерная установка "Кислота"
    .desc = Усовершенствованная стационарная лазерная установка. Повреждает конструкции и крайне опасен для здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator3 = плазменная установка "Хаос"
    .desc = Плазменная стационарная лазерная установка. Хорошо подходит для повреждений конструкций и здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator4 = лазерная установка "Алый свет"
    .desc = Стационарная лазерная установка. Повреждает конструкции и опасен для здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator5 = усовершенствованная лазерная установка "Разрушитель"
    .desc = Усовершенствованная стационарная лазерная установка. Хорошо подходит для повреждений конструкций! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator6 = усовершенствованная лазерная установка "Священный луч"
    .desc = Усовершенствованная стационарная лазерная установка. Крайне опасен для здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunPerforator7 = усовершенствованная лазерная установка "Кристалл"
    .desc = Усовершенствованная стационарная лазерная установка. Уничтожает конструкции и крайне опасен для здоровья! Использует силовую ячейку для стрельбы.

ent-SpaceGunSvalinnGun1 = улучшенная лазерная установка "Танзанит"
    .desc = Улучшенная стационарная лазерная установка. Эффективен против живых целей и конструкции. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-SpaceGunSvalinnGun2 = базовая лазерная установка "Огонёк"
    .desc = Базовая стационарная лазерная установка. Мало эффективен против живых целей и конструкции. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-SpaceGunSvalinnGun3 = базовая лазерная установка "Блеск"
    .desc = Базовая стационарная лазерная установка. Эффективен против живых целей. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-SpaceGunSvalinnGun4 = базовая лазерная установка "Хризолит"
    .desc = Базовая стационарная лазерная установка. Крайне эффективен против живых целей. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-SpaceGunSvalinnGun5 = базовая лазерная установка "Топаз"
    .desc = Базовая стационарная лазерная установка. Эффективен  конструкции. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-SpaceGunSvalinnGun6 = усиленная лазерная установка "Сингулярность"
    .desc = Усиленная стационарная лазерная установка. Крайне эффективен против живых целей и конструкции. Для стрельбы использует обычные батареи и имеет чрезвычайно высокую скорострельность.

ent-MachineSpaceGunPerforator1 = машинная плата модифицированной лазерной установки "Стрела"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator2 = машинная плата усовершенствованной лазерной установки "Кислота"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator3 = машинная плата плазменной установки "Хаос"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator4 = машинная плата лазерной установки "Алый свет"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator5 = машинная плата усовершенствованной лазерной установки "Разрушитель"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator6 = машинная плата усовершенствованной лазерной установки "Священный луч"
    .desc = Печатная плата

ent-MachineSpaceGunPerforator7 = машинная плата усовершенствованной лазерной установки "Кристалл"
    .desc = Печатная плата

ent-MachineGunSvalinnGun1 = машинная плата улучшенной лазерной установки "Танзанит"
    .desc =Печатная плата

ent-MachineSpaceGunSvalinnGun2 = машинная плата базовой лазерной установки "Огонёк"
    .desc = Печатная плата

ent-MachineSpaceGunSvalinnGun3 = машинная плата базовой лазерной установки "Блеск"
    .desc = Печатная плата

ent-MachineSpaceGunSvalinnGun4 = машинная плата базовой лазерной установки "Хризолит"
    .desc = Печатная плата

ent-MachineSpaceGunSvalinnGun5 = машинная плата базовой лазерной установки "Топаз"
    .desc = Печатная плата

ent-MachineSpaceGunSvalinnGun6 = машинная плата усиленной лазерной установки "Сингулярность"
    .desc =  Печатная плата
