ent-SpaceGunsCannon1 = самозарядный гранатомёт "Защитник"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет осколочными снарядами

ent-SpaceGunsCannon2 = самозарядный гранатомёт "Налётчик"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет фугасными снарядами

ent-SpaceGunsCannon3 = самозарядный гранатомёт "Василёк"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ослабленными осколочными снарядами

ent-SpaceGunsCannon4 = самозарядный гранатомёт "Вспышка"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет усиленными ЭМИ снарядами

ent-SpaceGunsCannon5 = самозарядный гранатомёт "Свет"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ЭМИ снарядами

ent-SpaceGunsCannon6 = самозарядный гранатомёт "Гром"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ослабленными ЭМИ снарядами

ent-SpaceGunsCannon7 = самозарядный гранатомёт "Кислота"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет химическими снарядами

ent-SpaceGunsCannon8 = самозарядный гранатомёт "Токсин"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ослабленными химическими снарядами

ent-SpaceGunsCannon9 = самозарядный гранатомёт "Каратель"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет бронебойными снарядами

ent-SpaceGunsCannon10 = самозарядный гранатомёт "Ледокол"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ледяными снарядами

ent-SpaceGunsCannon11 = самозарядный гранатомёт "Снежинка"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ослабленными ледяными снарядами

ent-SpaceGunsCannon12 = самозарядный гранатомёт "Пламя"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет зажигательными снарядами...

ent-SpaceGunsCannon13 = самозарядный гранатомёт "Рвение"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет шрапнельными снарядами

ent-SpaceGunsCannon14 = самозарядный гранатомёт "Вихрь"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ослабленными шрапнельными снарядами

ent-SpaceGunsCannon15 = самозарядный гранатомёт "Стрела"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет кумулятивными снарядами

ent-SpaceGunsCannon16 = самозарядный гранатомёт "Графит"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет дымовыми снарядами

ent-MachineSpaceGunCannon1 = машинная плата самозарядного гранатомёта "Защитник"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon2 = машинная плата самозарядного гранатомёта "Налётчик"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon3 = машинная плата самозарядного гранатомёта "Василёк"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCanno4 = машинная плата самозарядного гранатомёта "Вспышка"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon5 = машинная плата самозарядного гранатомёта "Свет"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon6 = машинная плата самозарядного гранатомёта "Гром"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon7 = машинная плата самозарядного гранатомёта "Кислота"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon8 = машинная плата самозарядного гранатомёта "Токсин"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon9 = машинная плата самозарядного гранатомёта "Каратель"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon10 = машинная плата самозарядного гранатомёта "Ледокол"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon11 = машинная плата самозарядного гранатомёта "Снежинка"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon12 = машинная плата самозарядного гранатомёта "Пламя"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon13 = машинная плата самозарядного гранатомёта "Рвение"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon14 = машинная плата самозарядного гранатомёта "Вихрь"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon15 = машинная плата самозарядного гранатомёта "Стрела"
    .desc = Печатная плата стационарного гранатомёта

ent-MachineSpaceGunCannon16 = машинная плата самозарядного гранатомёта "Графит"
    .desc = Печатная плата стационарного гранатомёта
