ent-SpaceGunsCannon1 = Самозарядный гранатомёт "Защитник"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет осколочными снарядами

ent-SpaceGunsCannon2 = Самозарядный гранатомёт "Налётчик"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет фугасными снарядами

ent-SpaceGunsCannon3 = Самозарядный гранатомёт "Василёк"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ослабленными осколочными снарядами

ent-SpaceGunsCannon4 = Самозарядный гранатомёт "Вспышка"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет усиленными ЭМИ снарядами

ent-SpaceGunsCannon5 = Самозарядный гранатомёт "Свет"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ЭМИ снарядами

ent-SpaceGunsCannon6 = Самозарядный гранатомёт "Гром"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ослабленными ЭМИ снарядами

ent-SpaceGunsCannon7 = Самозарядный гранатомёт "Кислота"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет химическими снарядами

ent-SpaceGunsCannon8 = Самозарядный гранатомёт "Токсин"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ослабленными химическими снарядами

ent-SpaceGunsCannon9 = Самозарядный гранатомёт "Каратель"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет бронебойными снарядами

ent-SpaceGunsCannon10 = Самозарядный гранатомёт "Ледокол"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ледяными снарядами

ent-SpaceGunsCannon11 = Самозарядный гранатомёт "Снежинка"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ослабленными ледяными снарядами

ent-SpaceGunsCannon12 = Самозарядный гранатомёт "Пламя"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет зажигательными снарядами...

ent-SpaceGunsCannon13 = Самозарядный гранатомёт "Рвение"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет шрапнельными снарядами

ent-SpaceGunsCannon14 = Самозарядный гранатомёт "Вихрь"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет ослабленными шрапнельными снарядами

ent-SpaceGunsCannon15 = Самозарядный гранатомёт "Стрела"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет кумулятивными снарядами

ent-SpaceGunsCannon16 = Самозарядный гранатомёт "Графит"
    .desc = Мощный стационарный самозарядный гранатомёт. Стреляет дымовыми снарядами

ent-MachineSpaceGunCannon1 = Машинная плата самозарядного гранатомёта "Защитник"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon2 = Машинная плата самозарядного гранатомёта "Налётчик"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon3 = Машинная плата самозарядного гранатомёта "Василёк"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCanno4 = Машинная плата самозарядного гранатомёта "Вспышка"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon5 = Машинная плата самозарядного гранатомёта "Свет"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon6 = Машинная плата самозарядного гранатомёта "Гром"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon7 = Машинная плата самозарядного гранатомёта "Кислота"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon8 = Машинная плата самозарядного гранатомёта "Токсин"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon9 = Машинная плата самозарядного гранатомёта "Каратель"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon10 = Машинная плата самозарядного гранатомёта "Ледокол"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon11 = Машинная плата самозарядного гранатомёта "Снежинка"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon12 = Машинная плата самозарядного гранатомёта "Пламя"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon13 = Машинная плата самозарядного гранатомёта "Рвение"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon14 = Машинная плата самозарядного гранатомёта "Вихрь"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon15 = Машинная плата самозарядного гранатомёта "Стрела"
    .desc = Печатная плата стационарного гранатомёта 

ent-MachineSpaceGunCannon16 = Машинная плата самозарядного гранатомёта "Графит"
    .desc = Печатная плата стационарного гранатомёта 