vampire-role-greeting-human =
    Вы носитель древнего проклятия — вампир.
    Ваша жажда крови неутолима, а сверхъестественные способности делают вас опасным хищником.

vampire-role-description-human =
    Вы — вампир.
    Охотьтесь на экипаж станции, питайтесь их кровью и используйте темные силы для достижения своих целей.
    Вы можете общаться с упырями и вампирами через рацию (:в)

objective-issuer-vampire = Проклятие

vampire-verb-envelope-ghoul-greeting =
    Вы упырь — порождение вампирской крови.
    Вы жаждете крови и обязаны служить своему хозяину.
    Вы можете общаться со своим хозяином и другими вампирами, упырями через рацию (:в)

vampire-title = Вампиры
vampire-description = Среди экипажа скрываются вампиры - существа, питающиеся человеческой кровью. Они обладают сверхъестественными способностями.
