changeling-role-greeting =
    Вы — чейнджлинг, высокоинтеллектуальный хищник.
    Ваша основная задача — сбежать со станции живым, превращаясь в личности экипажа станции.
    Вы голодны и не проживёте без питания.
    Убивайте. Поглощайте. Прячьтесь. Выживайте.

changeling-briefing =
    Вы — чейнджлинг.
    Вы можете превращаться в личности тех, кого поглощаете, для того чтобы избежать жалкой участи трупа.

objective-issuer-changeling = [color=#FA2A55]Коллективный Разум[/color]

changeling-round-end-agent-name = чейнджлинг
