ent-WeaponRevolverFinalBet = револьвер "последняя ставка"
    .desc = Никто не знает, что удерживает спусковой крючок. Он поддаётся лишь тогда, когда дуло смотрит прямо в висок стрелка, словно револьвер обладает своей волей.
    .suffix = { "Русская рулетка, DeimonFly" }

ent-WeaponRevolverFinalBetUnrevivable = револьвер "последняя ставка"
    .desc = Никто не знает, что удерживает спусковой крючок. Он поддаётся лишь тогда, когда дуло смотрит прямо в висок стрелка, словно револьвер обладает своей волей.
    .suffix = { "Русская рулетка, без воскрешений, DeimonFly" }

ent-CartridgeMagnumFinalBet = патрон «Последняя ставка» (.45 магнум)
    .desc = Особый патрон для револьвера «Последняя ставка». Его выстрел всегда обращается против стрелка.
    .suffix = { "Русская рулетка, DeimonFly" }

ent-CartridgeMagnumFinalBetUnrevivable = патрон «Последняя ставка» (.45 магнум)
    .desc = Особый патрон для бесповоротной версии револьвера «Последняя ставка».
    .suffix = { "Русская рулетка, без воскрешений, DeimonFly" }
