ent-WeaponEnergyTurretAI = турель цИИ
    .desc = Высокотехнологичная автономная система вооружения под непосредственным управлением местного искусственного интеллекта.
ent-WeaponEnergyTurretStation = турель
    .desc = Высокотехнологичная автономная система оружия, предназначенная для предотвращения проникновения посторонних лиц в закрытые зоны.
ent-MachineMaterialSilo = силос для материалов
    .desc = Продвинутая машина, способная использовать блюспейс технологию для передачи материалов подключенным машинам.
ent-MaterialSiloMachineCircuitboard = силос для материалов (машинная плата)
    .desc = Машинная плата требуемая для постройки силоса для материалов.
