# All spelling mistakes and broken english are intentional!
# I hate saving paper contents in ftl files

## Headers and reusable elements

-delivery-header-nanotrasen = [color=blue]
                                                                      ╔══════════════════╗
                                                                      ║███░███░░░░██░░░░░║
                                                                      ║░██░████░░░██░░░░░║
                                                                      ║░░█░██░██░░██░█░░░║
                                                                      ║░░░░██░░██░██░██░░║
                                                                      ║░░░░██░░░████░███░║
                                                                      ╚══════════════════╝[/color]

-delivery-header-nanotrasen-alternate-timeline = [color=red]
                                                                ╔══════════════════╗
                                                                ║███░███░░░░██░░░░░║
                                                                ║░██░████░░░██░░░░░║
                                                                ║░░█░██░██░░██░█░░░║
                                                                ║░░░░██░░██░██░██░░║
                                                                ║░░░░██░░░████░███░║
                                                                ╚══════════════════╝[/color]

-delivery-header-syndicate = [color=#ff0000]
                                                                          ╔══════════════════╗
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░██░░░░░░░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░░░░░░░██░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ╚══════════════════╝[/color]

delivery-spam-1 = Robust Toolbox - Специальный заказ
    .desc = Реклама надежных наборов инструментов.
    .content = [color=blue][head=1]
                                 ░░▄▀░░
                                 ░▄█▄▄▀ [head=3]ROBUST - ЯЩИКИ ИНСТРУМЕНТОВ И ИНСТРУМЕНТЫ[/head]
                                 ██▀░░░ [/head][/color]

                                 {"[bold]КУПИТЕ ОДИН ЯЩИК ИНСТРУМЕНТОВ, ПОЛУЧИТЕ ОДИН НАБОР ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]"}

                                 ПОСКОЛЬКУ ВЫ ЯВЛЯЕТЕСЬ ОДНИМ ИЗ НАШИХ УВАЖАЕМЫХ КЛИЕНТОВ, ВЫ ПОЛУЧАЕТЕ БОНУС, ВАШИ ИНСТРУМЕНТЫ НЕ СОДЕРЖАТ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ ЭТО НЕ УДИВИТЕЛЬНО? ЯЩИК ДЛЯ ИНСТРУМЕНТОВ, С ДРУГОЙ СТОРОНЫ, ПОСТАВЛЯЕТСЯ С ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! ОН ОТЛИЧНО ПОДХОДИТ ДЛЯ РАЗБИВАНИЯ ЧЕРЕПОВ И ОСТАНОВКИ РАДИАЦИИ!

                                 {"[bold]ВСЕ ЭТО И ВОЗМОЖНО БОЛЬШЕ ТОЛЬКО ДЛЯ ОДНОГО ОРГАНА![/bold]"}

                                 ROBUST - ЯЩИКИ И ИНСТРУМЕНТЫ:
                                 - НЕ СОДЕРЖИТ СВИНЦА И АСБЕСТА!
                                 - ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ХОТИТЕ!
                                 - ЭКОНОМНО! ВСЕГО ОДИН ОРГАН! ЭТО МЕНЬШЕ, ЧЕМ ДВА ОРГАНА!
                                 - НЕ ОБЯЗАТЕЛЬНО ВАШ ОРГАН! - МЫ НЕ ОСУЖДАЕМ!

delivery-spam-2 = Причины выбрать NanoTrasen!
    .desc = Реклама NanoTrasen.
    .content = {-delivery-header-nanotrasen}

                                       {"[head=2]ТОП ТРИ ПРИЧИНЫ, ПО КОТОРЫМ СИНДИКАТ НЕКОМПЕТЕНТЕН[/head]"}

                                       {"[bold]НОМЕР ОДИН[/bold]"}
                                       ИХ СПЯЩИЕ АГЕНТЫ НЕКОМПЕТЕНТНЫ! ОНИ ДАЖЕ НЕ МОГУТ УБИТЬ ПАССАЖИРА С ЖЕЛАНИЕМ СМЕРТИ!

                                       {"[bold]НОМЕР ДВА[/bold]"}
                                       ИХ ГРАЖДАНСКИЕ СЛАБЫ К ПУЛЯМ! ПОВЕРЬТЕ МНЕ, МЫ ПЫТАЛИСЬ! В ОТЛИЧИЕ ОТ ГРАЖДАН NANOTRASEN, ГРАЖДАНЕ СИНДИКАТА УМИРАЮТ ОТ ПУЛИ В ЧЕРЕП! У НАС ЕСТЬ ПУЛИ!

                                       {"[bold]НОМЕР ТРИ[/bold]"}
                                       ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ОНИ КРУТЫЕ СО СВОИМ ЛОГОТИПОМ! О, ПОСМОТРИТЕ НА МЕНЯ, Я ТАКОЙ КРУТОЙ! О, ЗМЕЯ, КОТОРАЯ ЕЩЕ И "S"! КАК КРЕАТИВНО! МОЙ ТРЕХЛЕТНИЙ СЫН МОГ БЫ НАРИСОВАТЬ ЛОГОТИП ПОЛУЧШЕ!

delivery-spam-3 = Причины выбрать Синдикат!
    .desc = Реклама синдиката
    .content = {-delivery-header-syndicate}

                                            {"[head=2]ТОП ТРИ ПРИЧИНЫ, ПО КОТОРЫМ NANOTRASEN НЕКОМПЕТЕНТНЫ[/head]"}

                                            {"[bold]НОМЕР ОДИН[/bold]"}
                                            ИХ ОРУЖИЕ - ОТСТОЙ! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! ИХ СИЛЫ БЕЗОПАСНОСТИ ДАЖЕ НЕ МОГУТ НОСИТЬ БОЛЬШИЕ ПУШКИ В БОЛЬШИНСТВЕ СИТУАЦИЙ!

                                            {"[bold]НОМЕР ДВА[/bold]"}
                                            ИХ КОМАНДИРЫ? ОНИ УМИРАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ, И ОНИ МЕРТВЫ! ОТСТОЙ! У НАШИХ КОМАНДИРОВ КРУТЫЕ КОСТЮМЫ!

                                            {"[bold]НОМЕР ТРИ[/bold]"}
                                            ИХ МЕТОДЫ УБИЙСТВА НЕ ВДОХНОВЛЯЮТ! ЭТО ПРОСТО ОРУЖИЕ! НЕТ НИ ВЫБРОСА ЛЮДЕЙ В ОТКРЫТЫЙ КОСМОС, НИ ПОДАЧИ ИХ В РЕЦИРКУЛЯТОРЫ С ОТКЛЮЧЕННЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НИ ПОДКЛАДЫВАНИЯ БОМБ В КАРМАНЫ! ТАК СКУЧНО!

delivery-spam-4 = Устал от провалов в науке?
    .desc = Выполните эти простые действия, чтобы этого больше не случилось!
    .content = {"[head=3]Наука будет любить вас за это!!![/head]"}

                                 {"[bold]ВЫ[/bold]"} Устали от того, что научный отдел вашей станции взрывается, не делая никакой реальной науки?
                                 Тогда вам повезло!

                                 Следуйте этому простому руководству, и мы позаботимся о том, чтобы ваша наука {"[italic]больше никогда не работала![/italic]"}.

                                 Просто сделайте следующее:
                                 - Шаг первый: найдите исследовательский сервер вашего научного отдела.
                                 - Шаг второй: Открутите исследовательский сервер.
                                 - Шаг третий: бросьте исследовательский сервер в космос, предпочтительно в направлении суперсекретного космического додзё клана Пауков.
                                 - Шаг четвертый: Подождите примерно 3-5 рабочих смен
                                 - Шаг пятый: Наши работники из Spid-ex Inc будут предоставлять вашей станции один (1) тех. диск в неделю.

                                 {"[color=lightgray]Примечание: Клан Пауков не несет ответственности за любые наказания, вынесенные вашими начальниками.[/color]"}

delivery-spam-5 = БЕСПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!!
    .desc = Вы когда-нибудь хотели получить бесплатный доступ?!
    .content = [head=3]Вы когда-нибудь хотели иметь [italic][color=green]Бесплатный [bold]ПОЛНЫЙ доступ!!!?[/bold][/color][/italic][/head]
                                {"[head=2]НУ ЗНАЧИТ СЕЙЧАС МОЖНО!!![/head]!"}

                                Все, что вам нужно сделать, это позвонить по номеру [color=blue]555-GOUR-LECKSSS[/color] и назвать идентификационный номер вашей станции# !!!
                                Как только вы это сделаете, мы сможем просто удаленно запросить кошелек отдела грузоперевозок вашей станции, извлечь требуемые нами три [italic]ЛЁГКИХ[/italic] платежа, что позволит вам потребовать свои
                                {"[head=2][color=green][bolditalic] БЕСПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!!!!!!!!![/bolditalic][/color][/head]"}


                                {"[color=gray]"}
                                {"[bullet/]Примечание: ID станции должен быть указан в формате \"NT/NX - ###\""}
                                {"[bullet/]Примечание: Платежи, поступающие в грузовой отдел станции клиента, составляют примерно 5000 спесо за транзакцию, не включая индивидуальную плату за обработку"}
                                {"[bullet/]Примечание: Мы в Gour-Lecksss LMT. не несем ответственности, если Глава Персонала вашей станции заставит вас заполнить ДЕЙСТВИТЕЛЬНО свободную форму на полный доступ, если они узнают об этом письме"}
                                {"[/color]"}

delivery-spam-6 = УВЕДОМЛЕНИЕ ИЗ NANOTRASEN!!!
    .desc = Официальное уведомление от генерального директора компании NanoTrasen???!
    .content = [color=red] ЭТО ОФИЦИАЛЬНОЕ УВЕДОМЛЕНИЕ ОТ ГЛАВЫ [color=blue]NanoTrasen[/color][/color]

                                     Уважаемый сэр, мадам или другой незначительный сотрудник станции

                                     Если вы не желаете, чтобы эта станция была объявлена неприбыльной в глазах
                                     {"[head=2][italic]Нашего Великого и Славного [color=blue]NanoTrasen[/color][/head]"}
                                     Тогда вы должны организовать отправку трех [color=blue]Nt[/color] стандартных стопок [color=blue]nt[/color] стандартных золотых слитков на Отдаленные Торговые Пункты вашей станции в течение 5 [color=blue]nT[/color] стандартных рабочих смен.

                                     {"[head=2][color=red]ИГНОРИРОВАТЬ ЭТОТ ЗАКАЗ РИСКОВАНО ТРИБУНАЛОМ ОТ [color=green]ЦЕНКТОМА[/color]!!!!![/head][/color]"}

delivery-spam-7 = Пришлите подкрепление!
    .desc = Официальное уведомление из... альтернативной временной шкалы?
    .content = {-delivery-header-nanotrasen-alternate-timeline}
                                   {"[head=2]Это официальное уведомление от [color=red]Главы Службы Безопасности[/color] на космической станции NanoTrasen 15.[/head]"}

                                   Тому, кто получит это письмо. Я - сержант Ригель. Моя должность - Глава Службы Безопасности. Нам нужна немедленная помощь.

                                   Наша станция в настоящее время атакована ядерными оперативниками, это письмо брошено в дестабилизированную сине-пространственную аномалию, созданную нашим [color=purple]научным руководителем[/color].

                                   Я сейчас нахожусь на мостике, если вы получите это сообщение, пожалуйста, немедленно отправьте помощь. Я не знаю, сколько еще мы сможем продержаться.

                                   Слава NanoTrasen.

delivery-spam-8 = Дети Нар'Си
    .desc = Локальный культ ищет новых последователей.
    .content = [color=#134975][head=2]Дети Нар'Си[/head][/color]
                                                         Начало новой эры
                            {"[bold]══──═══──═══──═══──═════════════════[/bold]"}

                            {"[head=3]Чувствуете ли вы себя потерянным в просторах нашего космоса?[/head]"}
                            В современную эпоху заблудшим душам легко почувствовать себя винтиками в механизме огромных корпораций.

                            {"[head=3]Чувствуете ли вы, что созданы для лучшей цели?[/head]"}
                            Устали ли вы от обыденной жизни, которую вам навязывают? Мыть полы, разносить коробки или заполнять бесконечные бумаги?

                            {"[head=3]Хотите ли вы сделать галактику лучше?[/head]"}

                            Если вы ответили "да" на любой из этих вопросов, то свяжитесь с одним из наших представителей уже сегодня! Наши члены на станциях по всей галактике с нетерпением ждут новых членов нашей стаи. Станьте одним из тех, кто поможет принять Геометра Крови в нашу вселенную, чтобы все могли познать его блаженство!

                            Все, что вам нужно сделать, это сказать [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]

delivery-spam-9 = Желаешь подраться!?
    .desc = Реклама боксерского клуба
    .content = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                                       {"[bold][head=1]RAGE CAGE[/head][/bold]"}
                          {"[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]"}
                          {"[bold][color=#FF0000][head=3]ТЫ ХОЧЕШЬ СРАЖАТЬСЯ?[/head][/colour][/bold]"}
                          {"[bold][color=#FF0000][head=3]ТЫ ХОЧЕШЬ ПОБЕЖДАТЬ?[/head][/colour][/bold]"}
                          {"[bold][color=#FF0000][head=3]ХОЧЕШЬ ДОМИНИРОВАТЬ?![/head][/colour][/bold]"}

                          Тогда спускайтесь к... [color=#FF0000][bold][head=2]RAGE CAGE[/head][/bold][/color]

                          В недрах местной станции Nanotrasen спрятана запатентованная [color=#FF0000][bold]RAGE CAGE[/bold][/colour]. Электрифицированная боевая арена, предназначенная только для сильнейших бойцов, [color=#FF0000][bold]RAGE CAGE[/bold][/color] отделяет слабаков от воинов, отщепенцев от бойцов, а неудачников от победителей.
                          ──────────────────────────────────────────
                          В [color=#FF0000][bold]RAGE CAGE[/bold][/color] есть только одно правило: [italic]Два бойца входят. Один боец выходит. [/italic]
                          ──────────────────────────────────────────
                          Никакого оружия, никакой брони, только чистый [bold]БОЙ[/bold] без примесей. Не проиграйте и не станьте [bold]СЛАБАКОМ[/bold]. Завоюйте славу самого сильного бойца вашей станции в [color=#FF0000][bold]RAGE CAGE[/bold][/color] уже сегодня!

delivery-spam-10 = НЕ ОТКРЫВАЙТЕ ЭТО ПИСЬМО!!!
    .desc = Вы прокляты!
    .content = [color=#FF0000][bold][head=2]СТОП[/head][/bold][/color]

                            Если вы читаете это письмо...[color=#FF0000][head=3]ВЫ УЖЕ ПРОКЛЯТЫ!!![/head][/color]

                            Мне жаль, что я делаю это с вами, но я должен предупредить вас о:

                                   {"[color=#FF0000][head=1]Призрак Кровавого Унатха[/head][/color]"}

                            Все началось с того, что я получил по почте письмо: в нем было страшное изображение плюшевой ящерицы с кровавыми глазами, смотрящими прямо на меня. В письме говорилось, что я проклят... и если я не отправлю это письмо 30 людям в течение 30 дней, то Кровавый Ящер придет посреди ночи.....
                            И убьет меня.

                            Прости, но ты один из 30 человек, которым я должен отправить это письмо... и теперь ты тоже проклят....

                            Пожалуйста, отправьте это письмо еще 30 людям, чтобы остановить проклятие! вы еще можете спастись! еще есть время! не позволяйте чертовой ящерице добраться до вас, и возьмите эту штуку! она защитит вас от темных духов...[head=3]НА СЕГОДНЯ[/head]

                            {"[head=1]О НЕТ, ВОТ ОНО!!!!!!!!![/head]"}

                            ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
                            ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
                            ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
                            ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
                            ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░"}
                            ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
                            ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
                            ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
                            ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
                            ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
                            ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
                            ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
                            ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
                            ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░

delivery-spam-11 = Помогите маме и папе!
    .desc = Твоим родителям нужна финансовая поддержка.
    .content = [bold]Привят, дитя.[/bold]

                                   Это ваши родители пишут вам: нам очень нужны деньги! Наши налоги были проверены, и мы должны $100,000 в спесо правительству! Пожалуйста, помогите! Они хотят только подарочные карты, поэтому вам нужно отправить нам 100 подарочных карт Bisa по $1000 спесо.

                                   Пожалуйста, отправьте по адресу:
                                   50192 Спесс Лэйн
                                   Станционный город, Игниус 40195-243
                                   Квадрант Гамма
                                   Система Гилимин

                                   Если мы не получим эти деньги в течение 10 дней, то правительство придет и отберет родной дом, и мы станем бездомными.

                                   {"[bold]Спасибо и мы вас любим,[/bold]"}
                                   {"[italic]Родители[/italics]"}.

delivery-spam-12 = Присоединяйтесь к нам в первом плавании!
    .desc = Реклама для спокойного путешествия.
    .content = [head=2]Присоединяйтесь к нам в первом плавании...[/head]

                                          ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
                                          ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
                                          ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀


                                     {"[bold]══════════════════════════════════════════[/bold]"}
                                     Новейшие разработки Comfortech™ и самые красивые виды по ту сторону системы Iraxsi! [italic]SS Relaxor[/italic] - это современный роскошный крейсер, на котором вы отправитесь в путешествие всей жизни!

                                     {"[head=3]Насладитесь фосфорными озерами Галимара* с комфортом наших LuxuCabins™ со всеми современными удобствами, которые только можно пожелать![/head]"}

                                     {"[head=3]Полюбуйтесь на Око Космоса**, наслаждаясь блюдами от наших пятизвездочных шеф-поваров класса Galaxy![/head]"}

                                     {"[head=3]Исследуйте руины Агатара***, которые теперь открыты для публики с помощью лучших ученых Нанотрассена. Все тайны старой агатарской цивилизации раскопаны и выставлены на всеобщее обозрение![/head]"}

                                     За низкую, низкую цену в $5 000 спесо за ночь, шестимесячный круиз класса люкс может стать вашим отпуском мечты! Позвоните нам сегодня по телефону [color=#00FF00]RELAX-NOW[/color], чтобы забронировать свой круиз. Не ждите! Действуйте сейчас!

                                     {"[italic]* Фосфорные озера не предназначены для купания, вы отказываетесь от всех прав на юридические представительства с Relaxination Destinations после высадки на Галимаре.[/italic]"}
                                     {"[italic]** На Глаз Космоса нельзя смотреть дольше пяти секунд за раз. Вы не услышите зов Глаза.[/italic]"}
                                     {"[italic]*** Перед посадкой необходимо подписать отказ от правил безопасности, компания Relaxination Destinations не гарантирует безопасность Агатарианских руин. Случаи исчезновения экскурсионных групп составляют 0,23% от всех экскурсионных групп, посещающих руины.[/italic]"}

delivery-spam-13 =  бумага
    .desc =         Письмо в редакцию.
    .content =      Тому, кого это касается,

                    Знаменитая серия книг «Приключения Иана и Рено» пользуется популярностью у маленьких детей и, по крайней мере, у одного ящера с тяжелой дислексией (не волнуйтесь, я поправился). Однако в издании была допущена ошибка, ведь Иан и Рено никогда бы не ошиблись в написании. Оказывается, в книге «Приключения Иана и Рено: Арктическое путешествие мужества и дружбы» были использованы две строки из книги «Приключения Иана и Рено: Знакомство с городом».
                    Это совершенно бессмысленно. Как Иан и Рено нашли маленького котенка в Арктике? Что там делал этот котенок? Почему Иан и Рено сегодня занимались чем-то большим, чем обычно? И хуже всего обстоит дело со второй неправильной строкой: «Когда день сменился ночью, они были измучены, но счастливы своим приключением в городе» (Иан и Рено, 1). О, ПРОСТИТЕ!!! Я НЕ ЗНАЛ, ЧТО В АРКТИКЕ ЕСТЬ ГОРОД!!! В КОТОРОМ ОНИ ПРОСТО ОСТАНОВИЛИСЬ. ЗНАЕШЬ. ЗА КОФЕ. ОЙ, ПОДОЖДИ!! КОФЕ УБИВАЕТ СОБАК И ЛИС!!!!!!!!! КТО БЫ ЭТО ОПУБЛИКОВАЛ!!!!! ТЫ ТОЛЬКО ЧТО УБИЛ ИАНА И РЕНО!!!!!!!!!!!!!!!!!!! КАК ТЫ МОГ!!!!!!!!!!!!!!!!!!! ТЫ ЧУДОВИЩЕ!!!!!!!!!!!!!!!!!
                    А что ты получил за убийство Иана и Рено? Хм? Чуть более длинную книгу? Тебе нужна эта более длинная книга, не так ли? Более длинные книги продаются дороже, верно? Ты хотел заработать больше денег?

                    ПОСМОТРИ, К ЧЕМУ ТЫ ПРИШЕЛ. ТЫ УБИЛ ДВОИХ. ПОЗДРАВЛЯЮ.
                    БОЛЬШЕ ПРОДОЛЖЕНИЙ НЕ БУДЕТ.
                    КАК ТЕБЕ ТАМ ЗАРАБАТЫВАЕТСЯ???? ХРЕНОВО, ДА????
                    {"[bold]НУ, ТЕБЕ НЕ СТОИЛО ИХ УБИВАТЬ!!!!!!!!!!!!!!![/bold]"}
