ent-HeavyPickaxe = тяжёлая кирка
    .desc = Продвинутый инструмент, что позволяет одному шахтёру копать с силой целой бригады.

ent-PKAUpgradeShotgun = улучшение протокинетического ускорителя (Дробное)
    .desc = Модуль улучшения, что расщепляет кинетический снаряд на трое.

ent-PKAUpgradeMining = улучшение протокинетического ускорителя (Шахтёрское)
    .desc = Модуль улучшения, что позволяет кинетическому снаряду пробивать несколько слоев горной породы.

ent-CrateGreykingHomebrewRevolutionaryCrate = набор импровизированной революции Серого Короля
    .desc = Собрано ассистентами для ассистентов с любовью. Изольки и сварочная маска в подарок!