ent-BorgSprayBottle = распылитель борга
    .desc = Имеет отметку 200... Видимо кончается.
    .suffix = { "" }

ent-BorgSprayBottleFull = распылитель борга
    .desc = Имеет отметку 200... Видимо кончается.
    .suffix = { "Полный" }

ent-BorgMopItem = швабра борга
    .desc = Имеет специальный насос, видимо он будет лучше чем у обычных уборщиков.
    .suffix = { "" }

ent-TrashBagBorg = отсек для мусора
    .desc = Довольно большой отсек борга в который помещается много мусора и мышей.
    .suffix = { "" }

ent-WeaponGrapplingGunBorg = рука-крюк
    .desc = Рука борга которая может быть и крюком! Довольно удобно.
    .suffix = { "" }

ent-MiningDrillBorg = бур борга
    .desc = Обычный бур который был создан специально для борга.
    .suffix = { "" }

ent-AppraisalToolBorg = оценочный инструмент борга
    .desc = Сканер созданный для того чтобы оценить вашу стоимость.
    .suffix = { "" }
