ent-FoodPizzaCrust = корочка пиццы
    .desc = Пицца без начинки — просто тесто с амбициями.

ent-FoodCottonPizzaCrust = хлопковая корочка пиццы
    .desc = { ent-FoodPizzaCrust }

ent-FoodPizzaCotton = пирохлопковая пицца
    .desc = Плоское хлопковое тесто с пирохлопковой начинкой. Невероятно.

ent-FoodPizzaCottonSlice = кусок пирохлопковой пиццы
    .desc = Кусочек пирохлопковой пиццы. Пирохлопок присутствует.

ent-FoodPizzaCotton = карпохлопковая пицца
    .desc = Плоское хлопковое тесто с начинкой из плюшевого карпа. Невероятно.

ent-FoodPizzaCottonSlice = кусок карпохлопковой пиццы
    .desc = Кусочек карпохлопковой пиццы. Плюшевый карп присутствует.
