ent-ElderAtmosianHardsuit = продвинутый скафандр атмосферного техника
    .desc = Укреплённый скафандр из кристаллического водорода. Защищает от высоких температур и экстремального давления.

ent-ClothingHeadHelmetElderAtmosianHardsuit = шлем продвинутого скафандра атмосферного техника
    .desc = Укреплённый шлем из кристаллического водорода. Защищает от высоких температур и экстремального давления.

ent-ElderHardsuit = продвинутый скафандр атмосферного техника
    .desc = Укреплённый скафандр из кристаллического водорода. Защищает от высоких температур и экстремального давления.
