ent-NuclearDawnBanner = знамя Ядерного Рассвета
    .desc = Движение «Ядерный рассвет», зародившееся в результате распада КССП, считало корпорации основной причиной всех проблем галактики.

ent-ClothingHeadHelmetHardsuitSyndieScoutNuclearDawn = кроваво-красный шлем
    .desc = Шлем, часть скафандра.
ent-ClothingOuterHardsuitSyndieScoutNuclearDawn = кроваво-красный скафандр
    .desc = Бронескафандр скаутов Синдиката. Был разработан при участии движения "Ядерный Рассвет". Является улучшенной версией обычного, всем известного, кроваво-красного скафандра ядерных оперативников. Имеет встроенную технологию маскировки, но хуже. Имеет внутри экзоскелет, который ускоряет владельца.
