ent-ClothingOuterSuitSpaceSamurai = самурайский скафандр
    .desc = Скафандр, исполненный в стиле времён феодальной Японии. Является экзоскелетом, ускоряющим владельца. Его невозможно снять.
ent-ClothingHeadHelmetSpaceSamurai = самурайский шлем
    .desc = Шлем, исполненный в стиле времён феодальной Японии. Часть скафандра. Его невозможно снять.
ent-RedEnergyKatanaSamurai = энергетическая самурайская катана
    .desc = Катана, способная отразить практически любую пулю.
ent-ShoesSpaceSamurai = самурайские ботинки
    .desc = Продвинутые ботинки, являются частью скафандра. Невозможно снять.
ent-ClothingUniformJumpsuitOperativeUnremoveable = военная униформа
    .desc = Специализированная форма для Самураев и проведения различных операций
ent-ClothingHandsGlovesCombatUnremoveable = боевые перчатки
    .desc = Специализированные перчатки
ent-SpaceSamurai = космический самурай
ent-SpaceSamuraiGhostRole = космический самурай
ghost-role-information-space-samurai-name = космический самурай
ghost-role-information-space-samurai-description = Прочитайте правила роли, чтобы ознакомиться с кратким введением в лор. Вы — блуждающий ронин: цель вы выбираете сами, не предавая своих принципов. Помогите станции в решении её проблем, познайте себя или отточите навык боя, сразившись со станцией.

ghost-role-information-space-samurai-rules =
    Всем давно известно, что самураи в их прямом обличии - пережиток крайне старой истории, текущей годами, но как бы не так..
    Космос населён разного рода организациями и корпорациями, одной из которых является печально известный Клан Паука, снабжающий крайне искусстных наёмников в лице космических ниндзь, что устраивают саботажи на разных объектах станционного масштаба.
    И не сложно догадаться, что в космосе даже Самураи смогли оставить свой след. По сей день самураи являются Элитной гвардией некоторых Богатых личностей, что не поскупились потратиться на сий шедевр.
    В основном они являются киберимплантированными людьми, начисто слитых со своей бронёй и катаной, что яро и без каких либо пререканий защищают своего Даймё.
    Случается и так, что по какой-то причине Самурай теряет своего господина, от чего начинает блуждать по космосу то в поисках мести, то в поисках упокоения своей измученной судьбы.
    В данном случае - вы один из них, [color=yellow][bold]Ронин[/color][/bold], потерявший своего господина, но всё ещё [color=yellow][bold]хладнокровно следующий кодексу Бусидо[/color][/bold]. Решите, какова ваша цель на станции, и либо [color=yellow][bold]выполните её[/color][/bold], либо [color=red][bold]умрите с честью[/color][/bold].
