# Amnesia

ent-AmnesiaFleshTile = волокна плоти
    .desc = Мясистый органический осадок, что слегка пульсирует.
ent-AmnesiaFleshTile2 = волокна плоти
    .desc = Мясистый органический осадок, что слегка пульсирует.
ent-AmnesiaFleshTile3 = волокна плоти
    .desc = Мясистый органический осадок, что слегка пульсирует.
ent-AmnesiaFleshTile4 = волокна плоти
    .desc = Мясистый органический осадок, что слегка пульсирует.
ent-AmnesiaFleshTile5 = волокна плоти
    .desc = Мясистый органический осадок, что слегка пульсирует.

# Amnesia