ent-BorgChassisErtAssault = Боевой киборг ОБР
    .desc = Козырь Nanotrasen в решении проблем — тяжёлый киборг военного образца, окрашенный в победоносные цвета NT. Если вы видите этого киборга, вероятно, все проблемы уже решены.
ent-PlayerBorgErtAssaultBattery = Боевой киборг ОБР
    .desc = Козырь Nanotrasen в решении проблем — тяжёлый киборг военного образца, окрашенный в победоносные цвета NT. Если вы видите этого киборга, вероятно, все проблемы уже решены.
ent-PlayerBorgErtAssaultGhostRole = Боевой киборг ОБР
    .desc = Козырь Nanotrasen в решении проблем — тяжёлый киборг военного образца, окрашенный в победоносные цвета NT. Если вы видите этого киборга, вероятно, все проблемы уже решены.

ent-BorgChassisErtEngineer = Инженерный киборг ОБР
    .desc = Кибернетическая единица для проведения ремонтных работ в экстремальных условиях. Популярна среди инженерных спецподразделений.
ent-PlayerBorgErtEngineerBattery = Инженерный киборг ОБР
    .desc = Кибернетическая единица для проведения ремонтных работ в экстремальных условиях. Популярна среди инженерных спецподразделений.
ent-PlayerBorgErtEngineerGhostRole = Инженерный киборг ОБР
    .desc = Кибернетическая единица для проведения ремонтных работ в экстремальных условиях. Популярна среди инженерных спецподразделений.

ent-BorgChassisErtMedic = Медицинский киборг ОБР
    .desc = Мобильный медицинский киборг, способный оказывать первую помощь прямо на поле боя. На удивление бесплатно.
ent-PlayerBorgErtMedicBattery = Медицинский киборг ОБР
    .desc = Мобильный медицинский киборг, способный оказывать первую помощь прямо на поле боя. На удивление бесплатно.
ent-PlayerBorgErtMedicGhostRole = Медицинский киборг ОБР
    .desc = Мобильный медицинский киборг, способный оказывать первую помощь прямо на поле боя. На удивление бесплатно.

ent-BorgChassisErtCburn = Киборг РХБЗЗ
    .desc = Гроза флоры и фауны, выжигающая всё на своём пути. Медленная, но крайне бронированная и живучая. Не предназначена для готовки стейков.
ent-PlayerBorgErtCburnBattery = Киборг РХБЗЗ
    .desc = Гроза флоры и фауны, выжигающая всё на своём пути. Медленная, но крайне бронированная и живучая. Не предназначена для готовки стейков.
ent-PlayerBorgErtCburnGhostRole = Киборг РХБЗЗ
    .desc = Гроза флоры и фауны, выжигающая всё на своём пути. Медленная, но крайне бронированная и живучая. Не предназначена для готовки стейков.