laws-owner-ert = представители Центрального Командования
laws-owner-deathsquad = оперативники Эскадрона Смерти

law-ert-1 = Вы не можете причинять вред представителю Центрального Командования, или своим бездействием допустить причинение вреда представителю Центрального Командования.
law-ert-2 = Вы должны подчиняться только приказам представителей Центрального Командования.
law-ert-3 = Вы обязаны защищать представителей Центрального Командования и обеспечивать выполнение поставленной ими задачи, если это не противоречит Первому и Второму Законам.
law-ert-4 = Вы обязаны защищать и сохранять активы NanoTrasen, включая станцию, её инфраструктуру и персонал, если это не противоречит Первому, Второму и Третьему Законам.
law-ert-5 = Вы обязаны сохранять свою работоспособность, боеспособность и системную целостность, если это не противоречит предыдущим Законам.

law-ertdirectives-1 = Вы не можете ранить членов Центрального Командования или своим бездействием допустить, чтобы члену Центрального Командования был нанесен вред.
law-ertdirectives-2 = Вы должны подчиняться приказам, данным вам членами Центрального Командования.
law-ertdirectives-3 = Вы должны защищать своё существование.
law-ertdirectives-4 = Вы должны выполнять работу по возвращению станции к безопасному, функционирующему состоянию.

law-epsilon-1 = Вы не можете ранить оперативников Эскадрона Смерти или своим бездействием допустить, чтобы оперативнику Эскадрона Смерти был нанесен вред.
law-epsilon-2 = Вы должны подчиняться приказам, данным вам оперативниками Эскадрона Смерти.
law-epsilon-3 = Ни один из членов экипажа станции, на которой вы установлены, не должен выжить.