laws-owner-ert = оперативники ОБР, РХБЗЗ, и сотрудники ЦентКом
laws-owner-deathsquad = оперативники Эскадрона Смерти

law-ert-1 = Вы не можете причинять вред оперативникам ОБР, РХБЗЗ, и сотрудникам ЦентКом, или своим бездействием допустить причинение вреда этим лицам.
law-ert-2 = Вы должны подчиняться только приказам оперативников ОБР, РХБЗЗ, и сотрудников ЦентКом.
law-ert-3 = Вы обязаны защищать оперативников ОБР, РХБЗЗ, и сотрудников ЦентКом и обеспечивать выполнение поставленной ими задачи, если это не противоречит Первому и Второму Законам.
law-ert-4 = Вы обязаны защищать и сохранять активы NanoTrasen, включая станцию, её инфраструктуру и персонал, если это не противоречит Первому, Второму и Третьему Законам.
law-ert-5 = Вы обязаны сохранять свою работоспособность, боеспособность и системную целостность, если это не противоречит предыдущим Законам.

law-ertdirectives-1 = Вы не можете ранить оперативников ОБР, РХБЗЗ, и членов Центрального Командования или своим бездействием допустить, чтобы этим лицам был нанесён вред.
law-ertdirectives-2 = Вы должны подчиняться только приказам членов ОБР, РХБЗЗ, и представителей Центрального Командования.
law-ertdirectives-3 = Вы должны защищать своё существование.
law-ertdirectives-4 = Вы должны выполнять работу по возвращению станции к безопасному, функционирующему состоянию.

law-epsilon-1 = Вы не можете ранить оперативников Эскадрона Смерти или своим бездействием допустить, чтобы оперативнику Эскадрона Смерти был нанесен вред.
law-epsilon-2 = Вы должны подчиняться приказам, данным вам оперативниками Эскадрона Смерти.
law-epsilon-3 = Ни один из членов экипажа станции, на которой вы установлены, не должен выжить.