ent-ActionPolymorphVentMonkey = Превращение в макаку-лазутчика
    .desc = Превращает вас в скрытную обезьяну, способную ползать по вентиляции.

ent-VentMonkeyImplant = имплант Макак-лазутчик
    .desc = Позволяет превращаться в обезьяну, способную перемещаться по вентиляции.

ent-VentMonkeyImplanter = { ent-BaseImplanter }
    .desc = { ent-BaseImplanter.desc }
    .suffix = Макак-лазутчик

uplink-vent-monkey-implanter-name = Имплантер Макак-лазутчик
uplink-vent-monkey-implanter-desc = Вживляет особый имплант, позволяющий вам превращаться в макаку. В отличие от обычных обезьян, вы сможете разговаривать без акцента и скрытно перемещаться по вентиляции!

ent-MobMonkeyVent = обезьяна
    .desc = Новая церковь неодарвинистов действительно верит, что КАЖДОЕ животное произошло от обезьяны. На вкус они как свинина, а убивать их весело и приятно.
