ent-FlameThrower = Огнемёт "Санитар"
    .desc = Визитная карточка отряда РХБЗЗ. Отлично справляется с очисткой помещений от нежелательной флоры и фауны.
ent-FuelTankFlamethrowerSmall = малый топливный бак
    .desc = Компактный вариант для операций в тесных помещениях. Лёгкий, но требует частой замены. Идеален для зачистки коридоров и отсеков с ограниченным пространством.
ent-FuelTankFlamethrowerMedium = стандартный топливный бак
    .desc = Баланс между мобильностью и автономностью. Основной вариант для большинства операций РХБЗЗ. Прошел полевые испытания на 12 объектах с показателем эффективности 98.7%.
ent-FuelTankFlamethrowerBig = большой топливный бак
    .desc = Для операций, где нет места компромиссам. Обеспечивает максимальную автономность в условиях длительного использования. Требует повышенной физической подготовки оператора.
