reagent-name-leaflover = Глистолюбский особый
reagent-desc-leaflover = Он убьет ваше довольное настроение быстрее, чем понижение зарплаты, и оставит вас с тем же ощущением внутренней пустоты. Тем не менее, это может быть полезно в день инспекции - только не позвольте никому узнать, что пили его.
reagent-name-Blackout = Сруксшибательный стаут
reagent-desc-Blackout = Кружка сруксшибательного стаута, известного по всему космосу, способна вырубить практически любого. Истинное испытание для истинного алкоголика.
reagent-name-arken = Саб-зиро стаут
reagent-desc-arken = Древний рецепт тысячелетней давности со вкусом чести, золота и славных дней. Лучше всего подавать охлажденным. До абсолютного нуля.
reagent-name-Blackreach = Светлодальское тёмное
reagent-desc-Blackreach = Выбор для любителя вечеринок. Чарующее, игристое, с легким фруктовым ароматом, Светлодальское тёмное заставит любого улыбнуться
reagent-name-wormhole = Сингулярное особое
reagent-desc-wormhole = Некоторые пивоварни пойдут на всё, чтобы привлечь покупателей. Тёмные слухи ходят про Сингулярное особое - тёмные и зловещие, словно чернота самого космоса - но, чёрт возьми, даже не смотря на это, оно вкусное.
reagent-name-telethanol = Телетанол
reagent-desc-telethanol = Вы этого не видели. Не пейте это.
reagent-name-mactera = Настойка ксеноморфа
reagent-desc-mactera = Восхитий напиток с сильным вкусом. Согласно директиве НТ "Не спрашивай, не говори", настойка ксеноморфа быстро завоевала популярность среди клиентов бара - по крайне мере, пока ве согласны не обсуждать ингредиенты...
reagent-name-burninglove = Горящая страсть
reagent-desc-burninglove = Что тут у нас такое горячее? А, это же ТЫ! Горящая страсть известна своим насыщенным вкусом и полным пренебрижением к шкале Сковилла. Пить на свой страх и риск.
reagent-name-randove = Меланж чародея
reagent-desc-randove = Лёгкое , пенистое пшеничное пиво, сваренное с использованием самых разнообразных ингредиентов, которые пивоварня только смогла найти. Каждый раз вы получаете новый, свежий, хотя иногда и неоднозначный вкус - но он обязательно вдохновит вас
reagent-name-gnomificatorPerm = Стабильный гномгибитор Плюс
reagent-desc-gnomificatorPerm = Стабилизированный гномизатор, превращает в гнома НАВЕЧНО!!!

ent-LeafTank = канистра Глистолюба
    .desc = Бочка самого гадкого напитка на свете!
    .suffix = пусто

ent-LeafTankFull = канистра Глистолюба
    .desc = Бочка самого гадкого напитка на свете!
    .suffix = полно
#ГНОМЫ НИЖЕ

ent-MobGnomeWizord = ГноМаг
    .desc = После третьей вечности гномам стало РЕАЛЬНО скучно
    .suffix = ГНОМЫ

action-speech-spell-Clowning = Тра-ла-ла! Загномлен!
action-speech-spell-SpawnGome = Придите , мои братья!
action-speech-spell-smokegnom = Да уничтожит вас туман слепоты!
ghost-role-information-gnome-wiz-name = Гном-волшебник
ghost-role-information-gnome-wiz-description = Вы являетесь предводителем гномов на этой станции , сгруппируйтесь со своими братьями и постройте логово
ghost-role-information-gnome-rules = Вы - не полноценный антагонист . Вашей целью является построить логово и принести туда много ценных вещей . Алкоголь считается для вас очень ценным . Вы можете нападать на экипаж в случае агрессии с их стороны к гномам или вашему логову . Вы вполне можете подружится с экипажем .
ghost-role-information-gnome-name = Гном
ghost-role-information-gnome-description = Вы - оживший садовый гном , подробное описание геймплея в правилах роли

reagent-name-gnomber = Натуральный гномский алкоголь
reagent-desc-gnomber = Алкоголь , выработанный гномским организмом

seeds-gome-name = гнома
seeds-gnome-display-name = гном

ent-MobGnome = гном
    .desc = Керамический садовый гном . Он живой?
    .suffix = ГНОМЫ

ent-ClothingHeadHatGnome = шляпа гнома
    .desc = Шляпа настоящего помощника садовника .
    .suffix = ГНОМЫ

ent-ActionBeerClowned = Клоунирование
    .desc = Превращает вашего врага в клоуна на 30 секунд . ЗАГНОМЛЕН!!!

ent-ActionBeerGnomespawn = Призыв гномов
    .desc = Призывает трёх гномов . Разум не идёт в комплекте . (Вам придется ждать пока появится душа)

ent-ActionBeerSmoke = Туман слепоты
    .desc = Начинает распространение тумана с указанной вами точки . Туман не будет распространятся бесконечно и будет рассеян через 30 секунд.

ent-ActionBeersleep = Пивной пузырь
    .desc = Биомагические приколы . Пивная железа гнома выделяет пиво , а магия придает ему форму , похожую на кружку и метает её.

reagent-name-gnomificator = Нестабильный гномизатор
reagent-desc-gnomificator = Необычный реагент , используемый федерацией магов для внедрения в ряды сбежавших от их экспериментов гномов .

uplink-gnomifier-name = Контейнер с гномизатором
uplink-gnomifier-desc = Контейнер , содержащий 20u реагента , превращающего потребителя в гнома. 10u = 30 секунд превращения . Можно улучшить до истинного превращения странным реагентом .

ent-DrinkCanSyndicate = контейнер с химикатами синдиката
    .desc = Опасно! Ещё опаснее его носить с собой!
    .suffix = пусто

ent-DrinkCanSyndicateGnomificator = контейнер с химикатами синдиката
    .desc = Опасно! Ещё опаснее его носить с собой!
    .suffix = гномизатор

action-speech-spell-Gnomik = Искусство пива, опьяняющий выстрел!
