ent-DoubleEmergencyHyperNobliumTank = двойной аварийный баллон с гипер-ноблием
.desc =  Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество гипер-ноблия
.suffix = { "" }

ent-GasTankBaseHyperNoblium = баллон гипер-ноблия
.desc =  Жёлтый баллон с гипер-ноблием
.suffix = { "" }

ent-EmergencyHyperNobliumTank = аварийный баллон с гипер-ноблием
.desc = Используется в чрезвычайных ситуациях. Содержит мало гипер-ноблия, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "" }

ent-DoubleEmergencyHyperNobliumTankFilled = двойной аварийный баллон с гипер-ноблием
.desc =  Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество гипер-ноблия
.suffix = { "Заполненный" }

ent-HyperNobliumTankFilled = баллон гипер-ноблия
.desc =  Жёлтый баллон с гипер-ноблием
.suffix = { "Заполненный" }

ent-EmergencyHyperNobliumTankFilled = аварийный баллон с гипер-ноблием
.desc = Используется в чрезвычайных ситуациях. Содержит мало гипер-ноблия, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "Заполненный" }
