ent-ClothingHeadHelmetBulat = фильтрационный шлем Булат
    .desc = Шлем модели Булат, среднеразмерный шлем, имеет металлическую окраску и встроенную гарнитуру, имеет воздушную систему фильтрации.

ent-ClothingHeadHelmetGoldenEagle = фильтрационный шлем OC-B Беркут
    .desc = Шлем модели M-33, крупноразмерный шлем, имеет встроенную фильтрационную систему от вирусных инфекций.

ent-ClothingHeadHelmetK63 = бронебойный шлем K6-3
    .desc = Шлем модели K6-3, среднеразмерный шлем, имеет 2 титановых бронепластины. Данный шлем имеет монтированный броневизор, который можно поднять и опустить.

ent-ClothingHeadHelmetOpsCore = тактический бронешлем "Ops-Core"
    .desc = Шлем модели  Ops-Core, среднеразмерный шлем, имеет 4 титановых бронепластины и защиту от осколков MK-I.

ent-ClothingHeadHelmetWarrior = фильтрационный шлем Ратник
    .desc = Шлем модели Ратник, среднеразмерный шлем, имеет металлическую окраску и встроенную гарнитуру, имеет воздушную систему фильтрации.

ent-ClothingHeadHelmetWoodGrouseBlack = исследовательский "Глухарь-1с"
    .desc = Шлем модели Глухарь-1с MK-I, крупноразмерный шлем, имеет чёрную окраску, имеет встроенную вентиляционную систему, которая защищает на 100% от инфекций и встроенный воздушный стимулятор ускоряющий передвижение.

ent-ClothingHeadHelmetWoodGrouseOrange = исследовательский "Глухарь-1с"
    .desc =Шлем модели Глухарь-1с Исследовательский, крупноразмерный шлем, имеет оранжевую окраску, имеет встроенную вентиляционную систему, которая защищает на 100% от инфекций и встроенный воздушный стимулятор ускоряющий передвижение, имеет нашивку Исследовательской Экспедиции.

ent-ClothingHeadHelmetWoodGrouseGreen = исследовательский "Глухарь-1с"
    .desc = Шлем модели Глухарь-1с Полевой, крупноразмерный шлем, имеет зелёную окраску, имеет встроенную вентиляционную систему, которая защищает на 100% от инфекций и встроенный воздушный стимулятор ускоряющий передвижение, имеет нашивку Исследовательской Экспедиции.

ent-ClothingHeadHelmetPSY = ПСИ-Шлем
    .desc = Шлем модели ПСИ, среднеразмерный шлем, имеет металлическую окраску и встроенную гарнитуру.
