book-text-piratecode = [bold]Каждый[/bold] тунеядец, имеющий честь называть себя настоящим пиратом, [bold]обязан[/bold] следовать пиратскому кодексу. Любой черт, имеющий смелость [bold]нарушить[/bold] его должен быть отшит по решению салаг. Каждый пиратский состав [bold]обязан[/bold] выбрать себе капитана в начале своего пути. 
        1. Каждый пират обязан гордиться своим званием. 
        2. Единственные морали пирата - пиратский кодекс. 
        3. Единственный дом пирата - его корабль 
        4. Единственная семья пирата - его команда. 
        5. Единственная цель пирата - нажиться с командой. 
        6. Пират должен быть всегда готов рисковать своей жизнью ради успеха своей команды. 
        7. Пирату запрещено убивать невинных салаг с космических суден. 
        8. Пирату разрешено оставить дырку в башках ваших настоящих противников: глав вражеского космического судна, а также их охранников. 
        9. Пирату запрещено кидать своего товарища в беде, а также любые мотивы трусости 
        10. Пират обязуется слушать своего капитана. 

 