ent-ComputerPalletConsolePirate = Консоль продажи веселого пройдохи
    .desc = И вышли они плечом к плечу, лишь восемь друзей в ночи...Мертвец стал на край из пучины морской, отнять от смерти ключи...
ent-CargoPalletComputerPirateCircuitboard = самая пиратская плата на этом море
    .desc = Удача - миф, но эту веру сами мы создали, поднявши черный флаг.

ent-PirateStationaryUplink = Фрибутер
    .desc = Катился ком по кораблю от бака, забыто всё: и честь, и кутежи. И, подвывая будто бы от страха, они достали длинные ножи...
    .suffix = Пират