ent-ClothingEyesEyepatchHudChemical = химическая повязка на глаза
    .desc = Проекционный дисплей, способный сканировать химический состав раствора. Для истинных патриотов
ent-ClothingEyesEyepatchFlashProof = вспышкозащитная повязка на глаза
    .desc = Повязка на глаза, способная защитить глаза от вспышек. Для истинных патриотов
ent-ClothingEyesEyepatchEngineering = инженерная повязка на глаза
    .desc = Повязка на глаза, способная защитить глаза от сварки. Для истинных патриотов
ent-ClothingEyesEyepatchHudOmni = омни повязка на глаз
    .desc = Проекционный дисплей, способный на все чудеса зрения. Для ИСТИННЫХ патриотов