ent-CrateEngineeringNuclearReactor = ящик с упакованным ядерным реактором
    .desc = Универсально-сборная упаковка, используемая для сборки ядерного реактора. Детали продаются отдельно.

ent-CrateEngineeringGasTurbine = ящик с упакованной газовой турбиной
    .desc = Универсально-сборная упаковка, используемая для сборки газовой турбины.

ent-CrateEngineeringSmallNuclearReactor = ящик с упакованным малым ядерным реактором
    .desc = Универсально-сборная упаковка, используемая для сборки малого ядерного реактора. Теперь в уменьшенном формате! Детали всё ещё продаются отдельно.

ent-CrateEngineeringGasTurbineSmall = ящик с упакованной малой газовой турбиной
    .desc = Универсально-сборная упаковка, используемая для сборки малой газовой турбины. Теперь в уменьшенном формате!

ent-CrateCerenkiteFuelRod = ящик с топливными стержнями
    .desc = 3 церенкитовых топливных стержня для заправки ядерного реактора.

ent-CrateBohrumControlRod = ящик со стержнями управления
    .desc = 2 бориевых стержня управления для ядерного реактора.

ent-CrateSteelGasChannel = ящик со стержнями газового канала
    .desc = 4 стальных стержня газового канала для ядерного реактора.

ent-CrateSteelHeatExhanger = ящик со стержнями-теплообменниками
    .desc = 4 стальных стержня-теплообменника для ядерного реактора.