ent-RequestForERT = запрос на вызов ОБР
.desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForDismissHead = заявление об увольнении главы отдела
.desc = Распечатанный документ с заголовком отдела: командование

ent-Coal15 = уголь
.desc = Кусок неочищенной руды.
.suffix = 15
ent-CrewMonitoringServerFlatpack = упаковка сервера мониторинга экипажа
.desc = Универсально-сборная упаковка, используемая для сборки сервера мониторинга экипажа.

ent-ArrestWarrant = ордер на арест
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-CrewMonitoringComputerFlatpack = упаковка консоли мониторинга экипажа
.desc = Универсально-сборная упаковка, используемая для сборки консоли мониторинга экипажа.

ent-RequestForAppointmentOfActingHeadOfDepartment = запрос о назначении ВрИО Главы отдела
.desc = Распечатанный документ с заголовком отдела: командование

ent-SubjectStudyReport = отчет об изучении предмета
.desc = Распечатанный документ с заголовком отдела: научный отдел

ent-ReportOnTheStationSituation = отчёт о ситуации на станции
.desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForConstructionWork = заявление на проведение строительных работ
.desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-Complaint = жалоба
.desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-EliminationOrder = приказ о ликвидации
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-CableTerminalUncuttable = кабельный терминал
.desc = На красных кабелях вы видите небольшое предупреждение. "ПОДКЛЮЧИТЬ КРАСНЫМ К АККУМУЛЯТОРУ ДЛЯ ЕГО ЗАРЯДКИ".
.suffix = Неразрезаемый
ent-VoluntaryConfession = явка с повинной
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-SearchWarrant = ордер на обыск
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-InvestigationReport = отчет о расследовании
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-ApplicationForPDA = заявление на получение КПК
.desc = Распечатанный документ с заголовком отдела: командование

ent-CrateCrewMonitoring = ящик мониторинга экипажа
.desc = Содержит упаковку сервера мониторинга экипажа и несколько консолей мониторинга экипажа. Для открытия необходим доступ "Научный"..

ent-GasPipeSensorDistribution = датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
.suffix = Дистра
ent-PrintedDocumentReportStation = утверждённый чертёж цели
.desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-DivorceCertificate = свидетельство о расторжении брака
.desc = Распечатанный документ с заголовком отдела: сервисный отдел

ent-MedicalPrescription = лекарственный рецепт
.desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-GasPipeSensorMixedAir = датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
.suffix = Смешанный
ent-ParoleRequestForPrisoner = запрос на УДО для заключенного
.desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-ApprovedGoalBlueprint = отчет о проведении технических работ
.desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-PosterLegitOppenhopper = оппенхоппер
.desc = Плакат к давно забытому фильму. В нем рассказывается о группе упорных новичков из сектора новичков, которые защищаются от нападений печально известных ядерных оперативников. Слоган гласит: «Ядерные оперативники продолжат до тех пор, пока робастность не повысится».

ent-RequestForCBURN = запрос на вызов РХБЗЗ
.desc = Распечатанный документ с заголовком отдела: командование

ent-AccessDeniedOrder = приказ о лишении доступа
.desc = Распечатанный документ с заголовком отдела: командование

ent-ReportGoalAchievement = отчёт о выполнении цели
.desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForPassengerEmployment = заявление о трудоустройстве пассажира
.desc = Распечатанный документ с заголовком отдела: командование

ent-ArtifactReport = отчёт об артефакте
.desc = Распечатанный документ с заголовком отдела: научный отдел

ent-GasPipeSensor = датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.

ent-CreatureSapienceRecognition = признание разумности существа
.desc = Распечатанный документ с заголовком отдела: научный отдел

ent-PlayerBorgSyndicateMedicalBattery = медицинский киборг Синдиката
.desc = Боевой медицинский киборг. Имеет ограниченный наступательный потенциал, но с лихвой компенсирует его возможностями поддержки.
.suffix = Батарея, модули, оперативник
ent-PsychologicalHealthConclusion = заключение о психологическом здоровье
.desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-JudicialProceeding = судебное производство
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-RequestForCentCom = запрос на вызов пЦК
.desc = Распечатанный документ с заголовком отдела: командование

ent-ChemicalOrder = заказ на химические вещества
.desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-AtmosSystemReport = отчёт о работе системы АТМОС
.desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-InternalAffairsAgentReport = отчёт Регионального Фронтир Инспектора
.desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-GasPipeSensorTEGCold = датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
.suffix = ТЭГ (холодный цикл)
ent-CrewSRPViolationReport = заявление о нарушении СРП членом экипажа
.desc = Распечатанный документ с заголовком отдела: юридический департамент
ent-CertificationOfQualificationUpgrade = сертификат о повышении квалификации
.desc = Распечатанный документ с заголовком отдела: командование
ent-RequestForBonus = запрос на выдачу премии
.desc = Распечатанный документ с заголовком отдела: командование
ent-CableHVUncuttable = ВВ кабель
.desc = Оранжевый высоковольтный кабель.
.suffix = Неразрезаемый
ent-CableMVUncuttable = СВ кабель
.desc = Средневольтный кабель.
.suffix = Неразрезаемый
ent-PermissionToCarryEquipment = разрешение на ношение снаряжения
.desc = Распечатанный документ с заголовком отдела: командование
ent-DischargeSummary = выписной эпикриз
.desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-BuildingPermit = разрешение на строительство
.desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-PresentRandomCoal = подарок
.desc = Маленькая коробочка с невероятными сюрпризами внутри.
.suffix = уголь
ent-DutyOrder = приказ о дежурствах
.desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-Coal5 = уголь
.desc = Кусок неочищенной руды.
.suffix = 5
ent-EuthanasiaRequest = запрос на проведение эвтаназии
.desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-PowerSystemReport = отчёт о работе системы электроснабжения
.desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-BorgModuleAdvancedTreatmentSyndicate = продвинутый лечащий модуль
.desc = Технология, дающая киборгу новые способности.
ent-Zipties10 = кабельные стяжки
.desc = Прочные одноразовые пластиковые кабельные стяжки, идеально подходящие для сдерживания буйных заключенных.
.suffix = 10, стяжки
ent-WeaponOrder = заказ оружия
.desc = Распечатанный документ с заголовком отдела: отдел снабжения
ent-GasPipeSensorWaste = датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
.suffix = Вейст (отходы)
ent-RequestForAppointmentOfActingCaptain = запрос о назначении ВрИО Капитана
.desc = Распечатанный документ с заголовком отдела: командование
ent-MarriageCertificate = свидетельство о заключении брака
.desc = Распечатанный документ с заголовком отдела: сервисный отдел
ent-ApplicationForIDCard = заявление на получение ID карты
.desc = Распечатанный документ с заголовком отдела: командование
ent-Order = заказ
.desc = Распечатанный документ с заголовком отдела: отдел снабжения
ent-ApplicationForPositionChange = заявление о смене должности
.desc = Распечатанный документ с заголовком отдела: командование
ent-BorgChassisSecurity = охранный киборг
.desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.
ent-GasPipeSensorTEGHot = датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
.suffix = ТЭГ (горячий цикл)
ent-DeathCertificate = свидетельство о смерти
.desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-SearchOrder = постановление о розыске
.desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-OrderCreateProduct = заказ на производство продукта
.desc = Распечатанный документ с заголовком отдела: научный отдел
ent-InterrogationReport = отчёт о допросе
.desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-AccessIncreaseOrder = ордер на повышение доступа
.desc = Распечатанный документ с заголовком отдела: командование
ent-DangerousSkillsTrainingRequest = запрос на обучение потенциально опасным навыкам
.desc = Распечатанный документ с заголовком отдела: сервисный отдел
ent-Coal10 = уголь
.desc = Кусок неочищенной руды.
.suffix = 10
ent-TrackerImplantInstallationOrder = постановление об установке импланта Трекер
.desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-PlayerBorgSyndicateMedicalGhostRole = Медицинский киборг Синдиката
.desc = Боевой медицинский киборг. Имеет ограниченный наступательный потенциал, но с лихвой компенсирует его возможностями поддержки.
.suffix = Гост роль
ent-CableApcExtensionUncuttable = НВ кабель
.desc = Кабель, используемый для подключения устройств к ЛКП.
.suffix = Несрезаемый
ent-RepairWorkRequest = запрос на проведение ремонтных работ
.desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-WeaponCarryingPermit = Разрешение на ношение оружия
.desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-DismissalOrder = приказ об увольнении
.desc = Распечатанный документ с заголовком отдела: командование
ent-FloraTreeChristmas03 = рождественская ель
.desc = Да, это дерево.
.suffix = Подарки
ent-RequestForPharmaceuticalProduction = запрос на производство лекарственных препаратов
.desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-FinalExamReport = отчёт о проведении итогового зачёта
.desc = Распечатанный документ с заголовком отдела: служба безопасности
