ent-RequestForERT = запрос на вызов ОБР
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForDismissHead = заявление об увольнении главы отдела
    .desc = Распечатанный документ с заголовком отдела: командование

ent-Coal15 = уголь
    .desc = Кусок неочищенной руды.
    .suffix = 15
ent-CrewMonitoringServerFlatpack = упаковка сервера мониторинга экипажа
    .desc = Универсально-сборная упаковка, используемая для сборки сервера мониторинга экипажа.

ent-ArrestWarrant = ордер на арест
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-CrewMonitoringComputerFlatpack = упаковка консоли мониторинга экипажа
    .desc = Универсально-сборная упаковка, используемая для сборки консоли мониторинга экипажа.

ent-RequestForAppointmentOfActingHeadOfDepartment = запрос о назначении ВрИО Главы отдела
    .desc = Распечатанный документ с заголовком отдела: командование

ent-SubjectStudyReport = отчет об изучении предмета
    .desc = Распечатанный документ с заголовком отдела: научный отдел

ent-ReportOnTheStationSituation = отчёт о ситуации на станции
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForConstructionWork = заявление на проведение строительных работ
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-Complaint = жалоба
    .desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-EliminationOrder = приказ о ликвидации
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-CableTerminalUncuttable = кабельный терминал
    .desc = На красных кабелях вы видите небольшое предупреждение. "ПОДКЛЮЧИТЬ КРАСНЫМ К АККУМУЛЯТОРУ ДЛЯ ЕГО ЗАРЯДКИ".
    .suffix = Неразрезаемый
ent-VoluntaryConfession = явка с повинной
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-SearchWarrant = ордер на обыск
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-InvestigationReport = отчет о расследовании
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-ApplicationForPDA = заявление на получение КПК
    .desc = Распечатанный документ с заголовком отдела: командование

ent-CrateCrewMonitoring = ящик мониторинга экипажа
    .desc = Содержит упаковку сервера мониторинга экипажа и несколько консолей мониторинга экипажа. Для открытия необходим доступ "Научный"..

ent-GasPipeSensorDistribution = датчик газовых труб
    .desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
    .suffix = Дистра
ent-PrintedDocumentReportStation = утверждённый чертёж цели
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-DivorceCertificate = свидетельство о расторжении брака
    .desc = Распечатанный документ с заголовком отдела: сервисный отдел

ent-MedicalPrescription = лекарственный рецепт
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-GasPipeSensorMixedAir = датчик газовых труб
    .desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
    .suffix = Смешанный
ent-ParoleRequestForPrisoner = запрос на УДО для заключенного
    .desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-ApprovedGoalBlueprint = отчет о проведении технических работ
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-PosterLegitOppenhopper = оппенхоппер
    .desc = Плакат к давно забытому фильму. В нем рассказывается о группе упорных новичков из сектора новичков, которые защищаются от нападений печально известных ядерных оперативников. Слоган гласит: «Ядерные оперативники продолжат до тех пор, пока робастность не повысится».

ent-RequestForCBURN = запрос на вызов РХБЗЗ
    .desc = Распечатанный документ с заголовком отдела: командование

ent-RequestCleaning = запрос на вызов УБР
    .desc = Распечатанный документ с заголовком отдела: командование

ent-AccessDeniedOrder = приказ о лишении доступа
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ReportGoalAchievement = отчёт о выполнении цели
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForPassengerEmployment = заявление о трудоустройстве пассажира
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ArtifactReport = отчёт об артефакте
    .desc = Распечатанный документ с заголовком отдела: научный отдел

ent-GasPipeSensor = датчик газовых труб
    .desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.

ent-CreatureSapienceRecognition = признание разумности существа
    .desc = Распечатанный документ с заголовком отдела: научный отдел

ent-PlayerBorgSyndicateMedicalBattery = медицинский киборг Синдиката
    .desc = Боевой медицинский киборг. Имеет ограниченный наступательный потенциал, но с лихвой компенсирует его возможностями поддержки.
    .suffix = Батарея, модули, оперативник
ent-PsychologicalHealthConclusion = заключение о психологическом здоровье
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-JudicialProceeding = судебное производство
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-RequestForCentCom = запрос на вызов пЦК
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ChemicalOrder = заказ на химические вещества
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-AtmosSystemReport = отчёт о работе системы АТМОС
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-InternalAffairsAgentReport = отчёт Регионального Фронтир Инспектора
    .desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-GasPipeSensorTEGCold = датчик газовых труб
    .desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
    .suffix = ТЭГ (холодный цикл)
ent-CrewSRPViolationReport = заявление о нарушении СРП членом экипажа
    .desc = Распечатанный документ с заголовком отдела: юридический департамент
ent-CertificationOfQualificationUpgrade = сертификат о повышении квалификации
    .desc = Распечатанный документ с заголовком отдела: командование
ent-RequestForBonus = запрос на выдачу премии
    .desc = Распечатанный документ с заголовком отдела: командование
ent-CableHVUncuttable = ВВ кабель
    .desc = Оранжевый высоковольтный кабель.
    .suffix = Неразрезаемый
ent-CableMVUncuttable = СВ кабель
    .desc = Средневольтный кабель.
    .suffix = Неразрезаемый
ent-PermissionToCarryEquipment = разрешение на ношение снаряжения
    .desc = Распечатанный документ с заголовком отдела: командование
ent-DischargeSummary = выписной эпикриз
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-BuildingPermit = разрешение на строительство
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-PresentRandomCoal = подарок
    .desc = Маленькая коробочка с невероятными сюрпризами внутри.
    .suffix = уголь
ent-DutyOrder = приказ о дежурствах
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-Coal5 = уголь
    .desc = Кусок неочищенной руды.
    .suffix = 5
ent-EuthanasiaRequest = запрос на проведение эвтаназии
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-PowerSystemReport = отчёт о работе системы электроснабжения
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-BorgModuleAdvancedTreatmentSyndicate = продвинутый лечащий модуль
    .desc = Технология, дающая киборгу новые способности.
ent-Zipties10 = кабельные стяжки
    .desc = Прочные одноразовые пластиковые кабельные стяжки, идеально подходящие для сдерживания буйных заключенных.
    .suffix = 10, стяжки
ent-WeaponOrder = заказ оружия
    .desc = Распечатанный документ с заголовком отдела: отдел снабжения
ent-GasPipeSensorWaste = датчик газовых труб
    .desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
    .suffix = Вейст (отходы)
ent-RequestForAppointmentOfActingCaptain = запрос о назначении ВрИО Капитана
    .desc = Распечатанный документ с заголовком отдела: командование
ent-MarriageCertificate = свидетельство о заключении брака
    .desc = Распечатанный документ с заголовком отдела: сервисный отдел
ent-ApplicationForIDCard = заявление на получение ID карты
    .desc = Распечатанный документ с заголовком отдела: командование
ent-Order = заказ
    .desc = Распечатанный документ с заголовком отдела: отдел снабжения
ent-ApplicationForPositionChange = заявление о смене должности
    .desc = Распечатанный документ с заголовком отдела: командование
ent-BorgChassisSecurity = охранный киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.
ent-GasPipeSensorTEGHot = датчик газовых труб
    .desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
    .suffix = ТЭГ (горячий цикл)
ent-DeathCertificate = свидетельство о смерти
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-SearchOrder = постановление о розыске
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-OrderCreateProduct = заказ на производство продукта
    .desc = Распечатанный документ с заголовком отдела: научный отдел
ent-InterrogationReport = отчёт о допросе
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-AccessIncreaseOrder = ордер на повышение доступа
    .desc = Распечатанный документ с заголовком отдела: командование
ent-DangerousSkillsTrainingRequest = запрос на обучение потенциально опасным навыкам
    .desc = Распечатанный документ с заголовком отдела: сервисный отдел
ent-Coal10 = уголь
    .desc = Кусок неочищенной руды.
    .suffix = 10
ent-TrackerImplantInstallationOrder = постановление об установке импланта Трекер
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-PlayerBorgSyndicateMedicalGhostRole = Медицинский киборг Синдиката
    .desc = Боевой медицинский киборг. Имеет ограниченный наступательный потенциал, но с лихвой компенсирует его возможностями поддержки.
    .suffix = Гост роль
ent-CableApcExtensionUncuttable = НВ кабель
    .desc = Кабель, используемый для подключения устройств к ЛКП.
    .suffix = Несрезаемый
ent-RepairWorkRequest = запрос на проведение ремонтных работ
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-WeaponCarryingPermit = Разрешение на ношение оружия
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-DismissalOrder = приказ об увольнении
    .desc = Распечатанный документ с заголовком отдела: командование
ent-FloraTreeChristmas03 = рождественская ель
    .desc = Да, это дерево.
    .suffix = Подарки
ent-RequestForPharmaceuticalProduction = запрос на производство лекарственных препаратов
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-FinalExamReport = отчёт о проведении итогового зачёта
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-ClothingHeadHatCanadaBeanie = шапочка
    .desc = Красная, белая и уютная. Она создаёт атмосферу домашнего уюта, особенно если у вас дома прохладно и много кофе.
ent-DiscountDanLighter = зажигалка Скидки Дэна
    .desc = Самая худшая зажигалка из когда-либо созданных, возгорание неизбежно, не заправляйте зажженную зажигалку.
ent-CarpetCard = картонный ковёр
    .desc = Даже линолеум лучше.
ent-CardArmour = картонный нагрудник
    .desc = Средневековый нагрудник, сделанный из картона.
ent-ArrowCard = картонная стрела
    .desc = Осторожно, выколешь глаз!
ent-CardHelmet = картонный шлем
    .desc = Средневековый шлем, сделанный из картона.
ent-CardShield = картонный щит
    .desc = Щит из картона. Он мало от чего защитит.
ent-CardStool = картонный табурет
    .desc = Убедитесь, что вы сидите ОЧЕНЬ осторожно.
ent-CardSword = картонный меч
    .desc = Картонная трубка, имеющая форму меча.
ent-TableCard = картонный стол
    .desc = Металлическая рама стола обернута картонными листами.
ent-Cardwall = картонная стена
    .desc = Сокращение бюджета наносит серьезный удар.
ent-CardDoor = картонная дверь
    .desc = Дверь, куда она приведет?
ent-InterdyneFlippo = зажигалка Interdyne
    .desc = Зажигалка насыщенного синего цвета, украшенная логотипом клиник «Gene Clean» компании Interdyne Pharmaceuticals. Станьте хозяином своей сигареты.
ent-HonkCoFlippo = зажигалка Honk Co.
    .desc = Скользкая зажигалка производства Honk Co., спрятанная внутри настоящей банановой кожуры.
ent-CentCommFlippo = позолоченная зажигалка ЦентКома
    .desc = Изысканная, украшенная нефритом и позолоченная рамка-перевёртыш с реактивным блюспейс двигателем. Защёлка запирается миниатюрным считывателем доступа, который реагирует только на запросы сотрудников Центрального командования. Самая красивая зажигалка в мире.
ent-DonkcoLighter = зажигалка Donk Co.
    .desc = Излюбленный выбор опытных злодеев. Панированная зажигалка от Donk Co. Каким-то образом её можно есть, пока она горит.
ent-WaffleCoFlippo = зажигалка Waffle Co.
    .desc = Надёжная зажигалка массового производства. Логотип Waffle Co. вращает зажигательное колесо при нажатии, сводя к минимуму риск ожогов даже для самого неумелого пользователя.
ent-SpiderclanFlippo = зажигалка клана Паука
    .desc = Высокотехнологичная реактивная зажигалка, разработанная для работы даже в глубоком космосе. Работает на миниатюрном микроядерном элементе.
ent-CybersunFlippo = зажигалка CyberSun
    .desc = Элегантная черно-малиновая зажигалка с логотипом и иконографией CyberSun Industries.
ent-NanotrasenFlippo = зажигалка NanoTrasen
    .desc = Тёмно-синяя роскошная зажигалка, которую обычно вручают преданным руководителям вместо повышения зарплаты. Работает на жидкой плазме.
ent-SyndicateFlippo = кроваво-красная зажигалка
    .desc = «Правильный» выбор зажигалок. Не содержит меди.
ent-ToolboxMechanicalFilledAllTools = технической ящик для инструментов
    .desc = Синий ящик для инструментов, укомплектованный механическими инструментами.
ent-MothershipCircuitBoard = плата законов "Материнское Ядро"
    .desc = Электронная плата, содержащая набор законов ядра материнского корабля.
ent-XenoborgCircuitBoard = плата законов "Ксеноборг"
    .desc = Электронная плата, содержащая набор законов Ксеноборга.
ent-XenoResinWindow = окно из смолы
    .desc = Прозрачный и затвердевший, но слегка липкий на ощупь. Немного прочнее обычного армированного окна.
ent-AirlockXeno = шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
ent-AirlockXenoMaintLocked = шлюз
    .desc = Он открывается, закрывается и, возможно, раздавит вас.
ent-KudzuXenoBiomass = инопланетное покрытие
    .desc = Красочный ковёр из цветов, раскинувшийся во всех направлениях. Не знаешь, снять его или оставить.
ent-BlastDoorXeno = инопланетный гермозатвор
    .desc = Не потеряй руку!
ent-BlastDoorXenoOpen = инопланетный гермозатвор
    .desc = Не потеряй руку!
ent-BlastDoorXenoFrame = рамка инопланетного гермозатвора
    .desc = Надпись гласит: "ОПАСНОСТЬ ВЗРЫВА"
ent-AirlockShuttleXenoborg = стыковочный шлюз
    .desc = Необходимо для соединения двух космических кораблей.
ent-AirlockGlassShuttleXenoborgLocked = стыковочный шлюз
    .desc = Необходимо для соединения двух космических кораблей.
ent-TableXeno = инопланетный стол
    .desc = Я бы не стал класть сюда столовое серебро.
ent-FireAlarmAssemblyXeno = сборка пожарной сигнализации
    .desc = Сборка инопланетной пожарной сигнализации. Удачи с проводами.
ent-FireAlarmXeno = пожарная сигнализация
    .desc = Инопланетная пожарная сигнализация. Работает точно так же!
ent-XenoborgModuleHeavyLaser = тяжелый лазерный модуль ксеноборга
    .desc = Модуль с тяжелой лазерной пушкой.
ent-XenoborgModuleAccessBreaker = модуль дисруптора аутентификации ксеноборга
    .desc = Модуль с дисруптором аутентификации.
ent-XenoborgModuleChameleonProjector = модуль маскировочного проектора ксеноборга
    .desc = Модуль с маскировочным проектором.
ent-XenoborgModuleCloakDevice = модуль маскировочного устройства ксеноборга
    .desc = Модуль с устройством, позволяющим ксеноборгам становиться невидимыми на некоторое время.
ent-XenoborgModuleEnergySword = модуль энергетического меча ксеноборга
    .desc = Модуль с энергетическим кинжалом.
ent-XenoborgModuleJammer = модуль глушителя связи ксеноборга
    .desc = Модуль с глушителем связи.
ent-XenoborgModuleBasic = базовый модуль ксеноборга
    .desc = Необходимые предметы для любого Ксеноборга.
ent-XenoborgModuleSuperCloakDevice = модуль маскировочного устройства ксеноборга
    .desc = Модуль с устройством, позволяющим ксеноборгам становиться по-настоящему невидимыми на короткое время.
ent-DoorElectronicsXenoborg = микросхема шлюза
    .desc = Микросхема шлюза.
ent-XenoborgModuleFireExtinguisher = модуль огнетушителя ксеноборга
    .desc = Модуль с самовосстанавливающимся огнетушителем.
ent-XenoborgModuleHypo = модуль усыпляющего гипоспрея ксеноборга
    .desc = Модуль с самовосстанавливающимся гипоспреем с ноктюрином.
ent-XenoborgModuleSpaceMovement = модуль передвижения по космосу ксеноборга
    .desc = Модуль, помогающий ксеноборгу лучше передвигаться в космосе.
ent-XenoborgModuleSword = модуль меча ксеноборга
    .desc = Модуль с ножом-кукри.
ent-XenoborgModuleTool = инструментальный модуль ксеноборга
    .desc = Простые инструменты для большинства ксеноборгов.
ent-APCXenoborg = ЛКП
    .desc = Терминал управления локальными электрическими системами.
ent-ChairXeno = инопланетный стул
    .desc = Ты сидишь в этом. Либо по своей воле, либо по принуждению.
ent-ComputerSurveillanceWirelessXenoborgCameraMonitor = монитор камер ксеноборгов
    .desc = Беспроводной монитор камер ксеноборгов. Ты за ними наблюдаешь. Возможно.
ent-DoorRemoteXenoborg = пульт управления ксеноборгов
    .desc = Гаджет, который может дистанционно открывать и запирать двери.
ent-SurveillanceCameraWirelessRouterXenoborg = маршрутизатор камер ксеноборгов
    .desc = Беспроводной маршрутизатор для камер видеонаблюдения. Он маршрутизирует. Возможно.
ent-XenoborgHeavyLaserGun = тяжелая лазерная пушка ксеноборга
    .desc = Экспериментальный высокоэнергетический лазерный пистолет с самозаряжающейся ядерной батареей.
ent-JetpackXenoborg = джетпак ксеноборга
    .desc = Это реактивный ранец. Он вмещает 5 литров газа.
ent-XenoborgLaserGun = лазерная пушка ксеноборга
    .desc = Экспериментальный высокоэнергетический лазерный пистолет с самозаряжающейся ядерной батареей.
ent-XenoborgRadioJammer = глушитель связи ксеноборга
    .desc = При активации это устройство нарушит любую исходящую радиосвязь, а также работу датчиков скафандра.
ent-WallXenoborg = стена ксеноборгов
    .desc = Удерживает воздух внутри, а пассажиров снаружи.
ent-WallXenoborgDiagonal = стена ксеноборгов
    .desc = Удерживает воздух внутри, а пассажиров снаружи.
ent-XenoborgWindow = окно ксеноборгов
    .desc = Не пачкайте стекло.
ent-ComputerXenoborgsControl = панель управления ксеноборгами
    .desc = Используется для удаленного мониторинга всех ксеноборгов.
