ent-RequestForERT = Запрос на вызов ОБР
.desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForDismissHead = Заявление об увольнении главы отдела
.desc = Распечатанный документ с заголовком отдела: командование

ent-Coal15 = Уголь
.desc = Кусок неочищенной руды.
.suffix = 15
ent-CrewMonitoringServerFlatpack = Упаковка сервера мониторинга экипажа
.desc = Универсально-сборная упаковка, используемая для сборки сервера мониторинга экипажа.

ent-ArrestWarrant = Ордер на арест
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-CrewMonitoringComputerFlatpack = Упаковка консоли мониторинга экипажа
.desc = Универсально-сборная упаковка, используемая для сборки консоли мониторинга экипажа.

ent-RequestForAppointmentOfActingHeadOfDepartment = Запрос о назначении ВрИО Главы отдела
.desc = Распечатанный документ с заголовком отдела: командование

ent-SubjectStudyReport = Отчет об изучении предмета
.desc = Распечатанный документ с заголовком отдела: научный отдел

ent-ReportOnTheStationSituation = Отчёт о ситуации на станции
.desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForConstructionWork = Заявление на проведение строительных работ
.desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-Complaint = Жалоба
.desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-EliminationOrder = Приказ о ликвидации
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-CableTerminalUncuttable = Кабельный терминал
.desc = На красных кабелях вы видите небольшое предупреждение. "ПОДКЛЮЧИТЬ КРАСНЫМ К АККУМУЛЯТОРУ ДЛЯ ЕГО ЗАРЯДКИ".
.suffix = Неразрезаемый
ent-VoluntaryConfession = Явка с повинной
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-SearchWarrant = Ордер на обыск
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-InvestigationReport = Отчет о расследовании
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-ApplicationForPDA = Заявление на получение КПК
.desc = Распечатанный документ с заголовком отдела: командование

ent-CrateCrewMonitoring = ящик мониторинга экипажа
.desc = Содержит упаковку сервера мониторинга экипажа и несколько консолей мониторинга экипажа. Для открытия необходим доступ "Научный"..

ent-GasPipeSensorDistribution = Датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
.suffix = Дистра
ent-PrintedDocumentReportStation = Утверждённый чертёж цели
.desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-DivorceCertificate = Свидетельство о расторжении брака
.desc = Распечатанный документ с заголовком отдела: сервисный отдел

ent-MedicalPrescription = Лекарственный рецепт
.desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-GasPipeSensorMixedAir = Датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
.suffix = Смешанный
ent-ParoleRequestForPrisoner = Запрос на УДО для заключенного
.desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-ApprovedGoalBlueprint = Отчет о проведении технических работ
.desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-PosterLegitOppenhopper = Оппенхоппер
.desc = Плакат к давно забытому фильму. В нем рассказывается о группе упорных новичков из сектора новичков, которые защищаются от нападений печально известных ядерных оперативников. Слоган гласит: «Ядерные оперативники продолжат до тех пор, пока робастность не повысится».

ent-RequestForCBURN = Запрос на вызов РХБЗЗ
.desc = Распечатанный документ с заголовком отдела: командование

ent-AccessDeniedOrder = Приказ о лишении доступа
.desc = Распечатанный документ с заголовком отдела: командование

ent-ReportGoalAchievement = Отчет о выполнении цели
.desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForPassengerEmployment = Заявление о трудоустройстве пассажира
.desc = Распечатанный документ с заголовком отдела: командование

ent-ArtifactReport = Отчёт об артефакте
.desc = Распечатанный документ с заголовком отдела: научный отдел

ent-GasPipeSensor = Датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.

ent-CreatureSapienceRecognition = Признание разумности существа
.desc = Распечатанный документ с заголовком отдела: научный отдел

ent-PlayerBorgSyndicateMedicalBattery = Медицинский борг Синдиката
.desc = Боевой медицинский киборг. Имеет ограниченный наступательный потенциал, но с лихвой компенсирует его возможностями поддержки.
.suffix = Батарея, модули, оперативник
ent-PsychologicalHealthConclusion = Заключение о психологическом здоровье
.desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-JudicialProceeding = Судебное производство
.desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-RequestForCentCom = Запрос на вызов пЦК
.desc = Распечатанный документ с заголовком отдела: командование

ent-ChemicalOrder = Заказ на химические вещества
.desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-AtmosSystemReport = Отчет о работе системы АТМОС
.desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-InternalAffairsAgentReport = Отчёт Регионального Фронтир Инспектора
.desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-GasPipeSensorTEGCold = Датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
.suffix = ТЭГ (холодный цикл)
ent-CrewSRPViolationReport = Заявление о нарушении СРП членом экипажа
.desc = Распечатанный документ с заголовком отдела: юридический департамент
ent-CertificationOfQualificationUpgrade = Сертификат о повышении квалификации
.desc = Распечатанный документ с заголовком отдела: командование
ent-RequestForBonus = Запрос на выдачу премии
.desc = Распечатанный документ с заголовком отдела: командование
ent-CableHVUncuttable = ВВ кабель
.desc = Оранжевый высоковольтный кабель.
.suffix = Неразрезаемый
ent-CableMVUncuttable = СВ кабель
.desc = Средневольтный кабель.
.suffix = Неразрезаемый
ent-PermissionToCarryEquipment = Разрешение на ношение снаряжения
.desc = Распечатанный документ с заголовком отдела: командование
ent-DischargeSummary = Выписной эпикриз
.desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-BuildingPermit = Разрешение на строительство
.desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-PresentRandomCoal = Подарок
.desc = Маленькая коробочка с невероятными сюрпризами внутри.
.suffix = Уголь
ent-DutyOrder = Приказ о дежурствах
.desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-Coal5 = Уголь
.desc = Кусок неочищенной руды.
.suffix = 5
ent-EuthanasiaRequest = Запрос на проведение эвтаназии
.desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-PowerSystemReport = Отчет о работе системы электроснабжения
.desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-BorgModuleAdvancedTreatmentSyndicate = Продвинутый лечащий модуль
.desc = Технология, дающая боргу новые способности.
ent-Zipties10 = Кабельные стяжки
.desc = Прочные одноразовые пластиковые кабельные стяжки, идеально подходящие для сдерживания буйных заключенных.
.suffix = 10, стяжки
ent-WeaponOrder = Заказ оружия
.desc = Распечатанный документ с заголовком отдела: отдел снабжения
ent-GasPipeSensorWaste = Датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
.suffix = Вейст (отходы)
ent-RequestForAppointmentOfActingCaptain = Запрос о назначении ВрИО Капитана
.desc = Распечатанный документ с заголовком отдела: командование
ent-MarriageCertificate = Свидетельство о заключении брака
.desc = Распечатанный документ с заголовком отдела: сервисный отдел
ent-ApplicationForIDCard = Заявление на получение ID карты
.desc = Распечатанный документ с заголовком отдела: командование
ent-Order = Заказ
.desc = Распечатанный документ с заголовком отдела: отдел снабжения
ent-ApplicationForPositionChange = Заявление о смене должности
.desc = Распечатанный документ с заголовком отдела: командование
ent-BorgChassisSecurity = Охранный борг
.desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.
ent-GasPipeSensorTEGHot = Датчик газовых труб
.desc = Передает на воздушную сигнализацию информацию о газе в присоединенной системе труб.
.suffix = ТЭГ (горячий цикл)
ent-DeathCertificate = Свидетельство о смерти
.desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-SearchOrder = Постановление о розыске
.desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-OrderCreateProduct = Заказ на производство продукта
.desc = Распечатанный документ с заголовком отдела: научный отдел
ent-InterrogationReport = Отчёт о допросе
.desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-AccessIncreaseOrder = Ордер на повышение доступа
.desc = Распечатанный документ с заголовком отдела: командование
ent-DangerousSkillsTrainingRequest = Запрос на обучение потенциально опасным навыкам
.desc = Распечатанный документ с заголовком отдела: сервисный отдел
ent-Coal10 = Уголь
.desc = Кусок неочищенной руды.
.suffix = 10
ent-TrackerImplantInstallationOrder = Постановление об установке импланта Трекер
.desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-PlayerBorgSyndicateMedicalGhostRole = Медицинский борг Синдиката
.desc = Боевой медицинский киборг. Имеет ограниченный наступательный потенциал, но с лихвой компенсирует его возможностями поддержки.
.suffix = Гост роль
ent-CableApcExtensionUncuttable = НВ кабель
.desc = Кабель, используемый для подключения устройств к ЛКП.
.suffix = Несрезаемый
ent-RepairWorkRequest = Запрос на проведение ремонтных работ
.desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-WeaponCarryingPermit = Разрешение на ношение оружия
.desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-DismissalOrder = Приказ об увольнении
.desc = Распечатанный документ с заголовком отдела: командование
ent-FloraTreeChristmas03 = Рождественская ель
.desc = Да, это дерево.
.suffix = Подарки
ent-RequestForPharmaceuticalProduction = Запрос на производство лекарственных препаратов
.desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-FinalExamReport = Отчёт о проведении итогового зачёта
.desc = Распечатанный документ с заголовком отдела: служба безопасности