
reagent-name-milkshake-strawberry = клубничный молочный коктейль
reagent-desc-milkshake-strawberry = Вкусная альтернатива кофе и газировке. Скорее всего, безопасная... Ягодный заряд бодрости без намёка на химию. Хотя кто знает наверняка?

reagent-name-milkshake-cherry = вишневый молочный коктейль
reagent-desc-milkshake-cherry = Вкусная альтернатива кофе и газировке. Скорее всего, безопасная... Кисло-сладкий баланс, от которого щиплет язык. Яркий, как телекристалл, и такой же подозрительный.

reagent-name-milkshake-carrot = морковный молочный коктейль
reagent-desc-milkshake-carrot = Разработан специально для любителей правильного питания. Чистое здоровье в стакане. Говорят, после него даже зрение улучшается. Или просто кружится голова от гордости за свой выбор.

reagent-name-milkshake-chocolate = шоколадный молочный коктейль
reagent-desc-milkshake-chocolate = Шоколадный коктейль для ценителей сладкой горчинки. Отличный вариант для пляжа или любителей шоколадного мороженного.

reagent-name-milkshake-banana = банановый молочный коктейль
reagent-desc-milkshake-banana = Линейка банановых коктейлей в коллаборации с Honk Inc. позволит каждому насладиться новым насыщенным вкусом священного плода клоунов.

reagent-name-red-space-energy = энергетик "RedSpace Energy"
reagent-desc-red-space-energy = Энергия редспейса прямо в баночке.
