blob-chem-comatosefiber-info =
    Коматозная фибра
    Наносит 22 единицы урона удушьем и 150 структурного урона.
blob-chem-chaincoating-info =
    Цепное покрытие
    Наносит 12 урона порезами и ушибами, а также 150 структурного урона.
    Блоб становится устойчевее к любым типам урона.
    Выработка ресурса сокращается.
blob-chem-sinewytendons-info =
    Жилистые сухожилия
    Излечивает 8 единиц ушибов, порезов, ядов, уколов, удушья, обморожения и ожогов за удар.
    Частота импульса увеличивается, максимальное количество капель увеличивается с 3 до 5.
    Фабрики и ресурсные блобы стоят дешевле.
blob-chem-corrosiveslime-info =
    Разъедающая слизь
    Наносит 320 структурного урона, 2 клеточных и 13 кислотных единиц урона.
    Цена на узел блоба увеличивается с 50 до 100.
blob-chem-cryogenicpoison-info =
    Криогенный яд
    Наносит 16 единиц урона обморожением, 4 единицы урона порезами и 100 структурного урона.

