ent-LargePillCanister = большая баночка для таблеток
    .desc = Вмещает до 18 таблеток. Обозначает любимчика главрача.
    .suffix = { "" }

ent-HardBurnKit = продвинутый набор для ожогов
    .desc = Исцеляет 20 ожогов за одно использование.
    .suffix = {""}
ent-HardTraumapack = продвинутый набор для травм
    .desc = Исцеляет 20 механического урона за одно использование.
    .suffix = {""}
ent-HardBurnKit1 = продвинутый набор для ожогов
    .desc = Исцеляет 20 ожогов за одно использование.
    .suffix = {"1"}
ent-HardTraumapack1 = продвинутый набор для травм
    .desc = Исцеляет 20 механического урона за одно использование.
    .suffix = {"1"}

reagent-name-adenosine = аденозин
reagent-desc-adenosine = Составная часть АТФ,батарейки организма. Один из элементов АТФ, Трайвонина.

reagent-name-atf = адезинтрифосфат
reagent-desc-atf = Отлично подходит для издёвки над врачами с помощью биохимических терминов. Один из элемментов трайвонина.

reagent-name-rezocillin = резоциллин
reagent-desc-rezocillin = Химикат, необходимый для изготовки трайвонина - прямого улучшения трикордразина. Сам по себе довольно бесполезен.

reagent-name-thrivenin = трайвонин
reagent-desc-thrivenin = Совершенное лекарство, что лечит множество повреждений одним разом, но не столь  эффективно, как реагенты, созданные исключительно для определенного типа урона. Переработанный омнизин для массового рынка.

reagent-name-citaloporam = Циталопорам
reagent-desc-citaloporam = Мощный наркотик, что превосходит космические наркотики в 2,6 раз. Главный продукт бартера между бригмедиком и ГСБ.

reagent-name-salineglucose = Солевоглюкозовый раствор
reagent-desc-salineglucose = Раствор, что помогает при заживлении ран от тупого урона, восстановления приемлимого кол-ва крови в организме. Вызывает незначительное алкогольное опьянение.

reagent-name-silversulfadiazine = Сульфадиазин серебра
reagent-desc-silversulfadiazine = Помогает при ожогах, немного ядовит.

reagent-name-salbutamol = Сальбутамол
reagent-desc-salbutamol = Лекарство, лечащее гипоксию и кровопотерю. Используйте это как дополнительный реагент в начале смены.

reagent-name-antihol = Антиголь
reagent-desc-antihol = Вызывает удаление алкогольного опьянения при вводе в организм. При большом количестве реагента выводит токсины из организма
