ent-DoubleEmergencyPhazoniumTank = двойной аварийный баллон с Фазоном
.desc =  Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество Фазона
.suffix = { "" }

ent-GasTankBasePhazonium = баллон Фазона
.desc =  Фиолетовый баллон с фазоном
.suffix = { "" }

ent-EmergencyPhazoniumTank = аварийный баллон с фазоном
.desc = Используется в чрезвычайных ситуациях. Содержит мало Фазона, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "" }

ent-DoubleEmergencyPhazoniumTankFilled = двойной аварийный баллон с фазоном
.desc =  Высококачественный двойной аварийный баллон. Для своего небольшого размера он содержит приличное количество Фазона
.suffix = { "Заполненный" }

ent-PhazoniumTankFilled = баллон Фазона
.desc =  Фиолетовый баллон с фазоном
.suffix = { "Заполненный" }

ent-EmergencyPhazoniumTankFilled = аварийный баллон с фазоном
.desc = Используется в чрезвычайных ситуациях. Содержит мало Фазона, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
.suffix = { "Заполненный" }
