skills-ssd-insert-in-board-success = Карта успешно вставлена в чип расширения
skills-ssd-insert-in-board-fail-slots = В чипе расширения нет места
skills-ssd-insert-in-board-fail-skills = Все данные карты уже есть в чипе

skills-ssd-insert-in-interface-success = Карта вставлена в интерфейс
skills-ssd-insert-in-interface-fail-no-interface = Отсуствует интерфейс
skills-ssd-insert-in-interface-fail-skills = Все навыки уже присуствуют
skills-ssd-insert-in-interface-fail-it-is-borg = Невозможно вставить в борга напрямую

skills-board-insert-in-borg-notaborg = Это не борг
skills-board-insert-in-borg-fail-skills = Борг уже имеет эти навыки
skills-board-insert-in-borg-fail-panel = Дополнительная панель должна быть открыта
skill-board-insert-in-borg-fail-no-skills-in-board = В чипе расширения нет навыков

skills-ssd-borgUpgradeBoard-examine = Использовано слотов: { $used } из { $slotsCount }

ent-CrewSkillsBrainInterface = нейроинтерфейс
    .desc = Мозговой имплант предназначенный для передачи информации из специальных нейро-карт в головной мозг носителя.
    .suffix = { "" }

ent-CrewSkillsBorgUpgradeBoard = чип улучшения для боргов
    .desc = На этом устройстве видно несколько слотов для нейро-карт навыков.

ent-SmartSkillDiskMaster = нейро-карта знаний
    .desc = Все знания этого мира, которых вам так не хватает. Пахнет арбузами.
    .suffix = НЕ МАППИТЬ, все навыки

ent-SmartSkillDiskBotany = нейро-карта навыка ботаники
    .desc = Вы когда либо задумывались как правильно выращивать картошку в космосе? Пахнет картошкой.
    .suffix = Базовая ботаника

ent-SmartSkillDiskBaseMed = нейро-карта навыка базовой медицины
    .desc = Научитесь быстро превращать человека в мумию, замотанную в бинты. Пахнет бинтами.
    .suffix = Базовая медицина

ent-SmartSkillDiskBaseConstraction = нейро-карта навыка базового конструирования
    .desc = Хотите что то построить? Пахнет гвоздями.
    .suffix = Базовая конструирование

ent-SmartSkillDiskCooking = нейро-карта навыка кулинарии
    .desc = Наверно содержит десятки часов кулинарных шоу. Пахнет пельменями.
    .suffix = Готовка

ent-SmartSkillDiskBartending = нейро-карта навыка барного дела
    .desc = Как смешать водку и бензин так, чтобы твой клиент не умер? Узнай! Пахнет пивом.
    .suffix = Барное дело

ent-SmartSkillDiskHacking = нейро-карта навыка взлома
    .desc = Вероятно содержит коды для взлома октагона. Пахнет кофем.
    .suffix = Взлом

ent-SmartSkillDiskInstrumentation = нейро-карта навыка приборостроения
    .desc = Вы задумывались о том, как собрать свой собственный автолат? Пахнет микросхемами.
    .suffix = Приборостроение

ent-SmartSkillDiskMaintenance = нейро-карта навыка технического обслуживания
    .desc = Тут написано не вставлять эту карту в компьютеры и машины, с чего бы это? Пахнет проводами.
    .suffix = Техническое обслуживание

ent-SmartSkillDiskMediumConstruction = нейро-карта навыка конструирования
    .desc = Вы хотите построить свою станцию, тагда скорее впитайте знания этой карты! Пахнет качественными гвоздями.
    .suffix = Конструирование

ent-SmartSkillDiskMediumBotany = нейро-карта навыка продвинутой ботаники
    .desc = Вы собираетесь что то выращивать? Пахнет кайфово.
    .suffix = Ботаника

ent-SmartSkillDiskBasicAtmos = нейро-карта навыка базового атмоса
    .desc = Неужели вы не можете дышать без этой карты? Пахнет воздухом.
    .suffix = Базовый атмос

ent-SmartSkillDiskMedicalEquipment = нейро-карта навыка медицинского оборудования
    .desc = Узнайте как правильно работать в медицинском отделе! Пахнет клонированием.
    .suffix = Медицинское оборудование

ent-SmartSkillDiskPharmacology = нейро-карта навыка фармакологии
    .desc = Мелким шрифтом на карте перечислены все 3879 названий препаратов, про которые вы узнаете, если загрузите эту карту. Пахнет тритетрахлорфторидом калия.
    .suffix = Фармакология

ent-SmartSkillDiskPiloting = нейро-карта навыка пилотирования
    .desc = Вероятно, вы хотите познать кунгфу полётов. Пахнет вакуумом.
    .suffix = Пилотирование

ent-SmartSkillDiskAtmos = нейро-карта навыка атмоса
    .desc = Вы хотите сделать атмосферу менее душной? Пахнет фрезоном.
    .suffix = Атмос

ent-SmartSkillDiskHardInstrumentation = нейро-карта навыка продвинутого приборостроения
    .desc = Вы не задумывались что означает цветовая кодировка всех этим микрочипов в компьютерах? Пахнет цветными микросхемами.
    .suffix = Продвинутое приборостроение

ent-SmartSkillDiskRobotics = нейро-карта навыка робототехники
    .desc = Вы всегда мечтали создать личную армию роботов? Пахнет терменированием.
    .suffix = Робототехника

ent-SmartSkillDiskResearch = нейро-карта навыка исследований
    .desc = Вы в курсе что уже давно придумали устройсто для хождения сковзь стены? Это обычная дверь. Пахнет аномально.
    .suffix = Исследования и разработка

ent-SmartSkillDiskPharmaceuticals = нейро-карта навыка фармацевтики
    .desc = Содержит уроки по игре на пианино. Пахнет трайвовином.
    .suffix = Фармацевтика

ent-SmartSkillDiskShooting = нейро-карта навыка меткой стрельбы
    .desc = Содержит программы для точного наведения на звуки велосипедного клаксона. Пахнет дистанционно.
    .suffix = Меткая стрельба

ent-SmartSkillDiskSurgery = нейро-карта навыка хирургии
    .desc = Загрузив карту, вы познаете внутренний мир человека (и не только). Пахнет мозгами.
    .suffix = Хирургия

ent-SmartSkillDiskNeuroSurgery = нейро-карта навыка хирургии
    .desc = Загрузив карту, вы узнаете чем думают люди. Пахнет мыслями о пирогах.
    .suffix = Нейрохирургия
