ent-MedicalSkillsCrate = набор медицинской литературы
    .desc = Содержит множество конспектов и медицинских трактатов.

ent-EngSkillsCrate = набор инженерной литературы
    .desc = Похоже, на него пролили немного сварочного топлива...

ent-SecSkillsCrate = набор боевой литературы
    .desc = На нем видны следы крови врагов НТ

ent-SciSkillsCrate = набор исследовательской литературы
    .desc = Это ваше воображение, или эта коробка действительно пахнет плазмой?

ent-ServiceSkillsCrate = набор литературы сервисного отдела
    .desc = Почему на нем следы клоунского молотка?

ent-CargoSkillsCrate = набор литературы отдела снабжения
    .desc = От него исходит приятный запах пива и руды. Дворфы будут довольны!
