ent-ClothingShoesBootsWorkSCP = Ботинки бойца человечества
    .desc = Каждый новый день я хожу и думаю, зачем я живу?

ent-WallWhiteSCP = Белая Стена
    .desc = Белая стена, которая напоминает вам о том, что вы все ещё находитесь в комплексе.

ent-WallBlackSCP = Чёрная Стена
    .desc = Чёрная стена, которая напоминает вам о том, что вы все ещё находитесь в комплексе.

ent-PosterGOC = Плакат ГОК
    .desc = Мы боремся с угрозами, которые вы не видите. Мы делаем все необходимое для защиты этого мира. Глобальная Оккультная Коалиция.

ent-PosterDZ = Плакат Длани змея
    .desc = Восстаньте, узники Завесы! Мы — Длань, что разорвет оковы невежества! Пусть Фонд прячет свои секреты, но знание принадлежит всем! Мы войдем в Библиотеку, мы вкусим от Древа Познания! Никто не будет заперт, ничто не будет скрыто! За Свободу Аномального! За Раскрытие Истины! Мы — дети Змея, и мы принесем миру свет понимания! Вперед!

ent-PosterCBT = Плакат СВТ
    .desc = ВНУТРЕННЯЯ СПРАВЕДЛИВОСТЬ ФОНДА. Мы взвешиваем каждое действие. Предательство не останется безнаказанным.

ent-Posterscarletking = Плакат Детей Алого Короля
    .desc = Кровь зовёт! Плоть кричит! Да будет алый урожай!

ent-PosterGOCmap = Огромная карта мира
    .desc = А я сейчас вам покажу, откуда на НаноТрейзен готовилось нападение

ent-Posterbrokengod = Плакат Часовой Ортодоксальной Церкви
    .desc = Кузнец отвечает только перед Богом, потому что его руки чинят Его тело.

ent-Posterpgry = Плакат Отдела П ГРУ
    .desc = За гранью понимания! За Советский Союз! За Отечество! Победа там, где кончается логика! Ура!

ent-PosterFBI = Плакат ОНП ФБР
    .desc = Мы — ОНП ФБР. Мы — последняя черта между привычным миром и необъяснимым хаосом. Пока другие спят спокойно, мы патрулируем грани реальности с ордером на руках. Мы несем свет закона в самые темные уголки аномального мира. Мы — меч правосудия и щит содержания. Мы служим Закону, мы защищаем человечество, мы — Отдел Необычных Происшествий!

ent-PosterAlpha1 = Плакат МОГ Альфа-1 "Багряная десница"
    .desc = БАГРЯНАЯ ДЕСНИЦА ЗАЩИТА СОВЕТА. Верность до конца. Доверие заслужено кровью.

ent-PosterZeta9 = Плакат МОГ Дзета-9 "Кротокрысы"
    .desc = Дзета-9, “Кротокрысы”, идем туда, куда боится ступить свет!

ent-PosterEpsilon9 = Плакат МОГ Эпсилон-9 "Пожиратели огня"
    .desc = Пусть ревет пламя, пусть жарит ад! Наш долг – идти в самую сердцевину! Там, где стихия вышла из-под контроля, мы – ее хозяева!

ent-PosterEta10 = Плакат МОГ Эта-10 "Не вижу зла"
    .desc = Наши глаза закрыты для лжи, но открыты для истины. Мы — Призраки восприятия, стражи невидимого фронта. Когда тьма пытается ослепить мир, мы видим сквозь пелену. Эта-10 - Не видим зла, но со злом нещадно боремся!

ent-PosterTFC = Плакат Оперативной Группы Контроля
    .desc = ОПЕРАТИВНАЯ ГРУППА КОНТРОЛЯ. Не допустим хаоса!

ent-PosterIPG = Плакат Группы Предотвращения Инцидентов
    .desc = ГРУППА ПРЕДОТВРАЩЕНИЯ ИНЦИДЕНТОВ. МЫ ВИДИМ ТО, ЧТО НЕ ДОЛЖНО СЛУЧИТЬСЯ!

ent-PosternEpsilon11 = Плакат МОГ Эпсилон-11 "Девятихвостая лиса"
    .desc = ДЕВЯТИХВОСТАЯ ЛИСА - МГНОВЕННЫЙ ОТВЕТ НА УГРОЗУ! Персонал Фонда - наш приоритет. Аномалии - наша миссия.

ent-Posternu7 = Плакат МОГ Ню-7 “Удар Молота”
    .desc = Там, где страх отступает, мы держим строй!

ent-PosternBeta7 = Плакат МОГ Бета-7 "Шляпные болванчики"
    .desc = БЕТА-7 - МЫ ИЗУЧАЕМ ЯД, ЧТОБЫ СПАСТИ ЖИЗНЬ. Опасность внутри. Ответ - в нас.

ent-PosterAlpha9 = Плакат МОГ Альфа-9 “Последняя надежда”
    .desc = Альфа-9. Принесём огонь туда, где нет надежды.

ent-PosterTay5 = Плакат МОГ Тау-5 “Самсара”
    .desc = СОКРУШАЕМ УГРОЗЫ. ЗАЩИЩАЕМ ЧЕЛОВЕЧЕСТВО. ВОЗРОЖДАЕМСЯ ИЗ ПЕПЛА. Оперативники ТАУ-5 "Самсара"

ent-PosterNDA049 = Плакат NDA 049
    .desc = NDA - Объект 049. Класс - Евклид. Уровень угрозы - Высокий. Несанкционированный доступ, раскрытие информации или нарушение протоколов содержания влечет за собой дисциплинарное взыскание и возможное переназначение.

ent-PosterNDA953 = Плакат NDA 953
    .desc = NDA-953 — это полиморфный гуманоид, способный принимать облик различных существ и предметов. Наиболее частыми формами являются самка рыжей лисицы с девятью хвостами (разветвляющийся позвоночник в районе 26-го позвонка) и привлекательная корейская женщина. Объект обладает способностями к ментальным манипуляциям и внушению, что позволяет ей обманывать людей, создавать иллюзии и манипулировать их восприятием. NDA-953 проявляет садистские наклонности, наслаждаясь пытками и убийствами людей, и часто использует свои способности для заманивания жертв.

ent-PosterNDA682 = Плакат NDA 682
    .desc = NDA - Объект 049. Класс - Кетер. Крупное, неопределенного происхождения рептилообразное существо, обладающее аномально высокой скоростью, силой и рефлексами. Основная характеристика – невероятная способность к регенерации и адаптации: оно может восстанавливаться практически из любого состояния и приспосабливаться к любым попыткам его уничтожения.

ent-PosterNDA1006 = Плакат NDA 1006
    .desc = NDA-1006 - организованное сообщество живых организмов, принадлежащих к неизвестной разновидности рода Araneus. Отдельные особи неизвестным образом обрели разум и создали элементарную социальную систему, напоминающую марксистский коммунизм.

ent-PosterNDA002 = Плакат NDA 002
    .desc = NDA-002 напоминает мясистую опухоль объёмом примерно 60 м³. На одной из сторон находится железный люк, который ведёт внутрь объекта. Интерьер представляет собой стандартную дешёвую комнату небольших размеров. На одной из стен находится окно, которое снаружи не видимо. В комнате находится мебель, которая, как можно выяснить после ближайшего рассмотрения, сделана из костей, волос и других биологических веществ, которые производит человеческое тело. Все исследования показали, что ДНК отдельно взятых вещей не совпадают или фрагментированы.

ent-PosterNDA005 = Плакат NDA 005
    .desc = NDA - Объект 005. Класс - Безопасный. Предмет, внешне напоминающий богато украшенный старинный ключ. Аномальное свойство объекта заключается в его способности открывать любой запирающий механизм, независимо от его сложности, конструкции или защитных систем. Субъекты, использующие SCP-005, отмечают, что ключ сам поворачивается в замке после контакта.

ent-PosterNDA020 = Плакат NDA 020
    .desc = Класс объекта: Кетер Суть угрозы: Высококонтагиозный (заразный) грибковый организм, невидимый невооруженным глазом. Обнаруживается только с помощью фото- или видеоаппаратуры. Симптомы заражения: Зараженные субъекты меняют поведение, становясь аномально общительными и стремясь привести других людей в зараженную зону для дальнейшего распространения спор. Они также неосознанно создают в помещении условия высокой влажности и температуры.

ent-PosterNDA106 = Плакат NDA 106
    .desc = NDA - Объект 106. Класс - Кетер. Требуется постоянное наблюдение. Любые нарушения протокола содержания должны быть немедленно доложены. Риск эрозии.

ent-PosterNDA076 = Плакат NDA 076
    .desc = NDA - Объект 076. Класс - Кетер. Требуется постоянный контроль параметров саркофага. Любая аномальная активность влечет за собой тревогу.

ent-PosterNDA4975 = Плакат NDA 4975
    .desc = NDA-4975 — это существо, отдалённо напоминающее гуманоида, с различными птичьими чертами, самой заметной из которых является его клюв. Присвоен класс кетер.

ent-PosterNDA457 = Плакат NDA 457
    .desc = NDA - Объект 457. Класс - Кетер. Представляет угрозу для персонала и объекта. Соблюдайте протоколы пожаротушения. При любом контакте немедленно сообщить.

ent-PosterNDA999 = Плакат NDA 999
    .desc = NDA - Объект 999. Класс - Безопасный. Требуется регулярное взаимодействие с персоналом. Сообщать о любых изменениях в поведении или внешнем виде.

ent-PosterNDA035 = Плакат NDA 035
    .desc = NDA - Объект 035. Класс - Кетер. Требуется постоянное наблюдение. Запрещено длительное воздействие на органические материалы. Любые изменения в поведении объекта или окружающих немедленно доложить.

ent-PosterNDA500 = Плакат NDA 500
    .desc = NDA - Объект 500. Класс - Безопасный (при хранении). Использовать в соответствии с протоколами медицинской комиссии. Сообщать о любых признаках деградации вещества.

ent-PosterNDA714 = Плакат NDA 714
    .desc = NDA - Объект 714. Класс - Безопасный. Подавление пси-активности. Требуется мониторинг побочных эффектов. При длительном контакте свести к минимуму.

ent-PosterNDA127 = Плакат NDA 127
    .desc = NDA - Объект 127. Класс - Безопасный. Требуется регулярный полив питательным раствором. Следить за состоянием ствола и прицела. Не допускать контакта с агрессивными химикатами.

ent-PosterNDA268 = Плакат NDA 268
    .desc = NDA - Объект 268. Класс - Евклид. Не допускать физического контакта с другими объектами. После каждого использования - проверка на целостность. Отчет о любых аномалиях в работе.

ent-PosterNDA207 = Плакат NDA 207
    .desc = NDA - Объект 207. Класс - Безопасный. Требуется медицинское наблюдение за всеми, кто употребляет. Дозировка строго регламентирована.

ent-PosterNDA343 = Плакат NDA 343
    .desc = NDA - Объект 343. Класс - Безопасный. Он создал всё. Что может Он создать для тебя?

ent-PosterChaos = Плакат повстанцев Хаоса
    .desc = Мы уничтожим старый мир, чтобы создать новый, лучший. Если потребуется, мы пожертвуем всем. Инсургенция Хаоса.

ent-PosterPHYSICS = Плакат PHYSICS
    .desc = ГОК - PHYSICS ЗАКОНЫ ПРИРОДЫ НА СЛУЖБЕ ЧЕЛОВЕЧЕСТВА. Сдерживание и уничтожение аномальных физических явлений. Точность - наш приоритет.

ent-PosterNDAFredik21 = Плакат NDA
    .desc = ЗАЩИТИМ АНОМАЛЬНОЕ. СОХРАНИМ ОБЫДЕННОЕ. Не рискуйте будущим человечества. NDA - ваша единственная защита.

ent-PosterNDAClass = Плакат классификации NDA
    .desc = Фонд напоминает важность классификации объектов.

ent-ClothingShoesSCP = Рабочие ботинки
    .desc = Полевые ботинки. Ваша связь с землей. Единственное, что может спасти вас от чего-то, ползущего снизу.

ent-EmergencyLightSCP = Аварийная лампа
    .desc = При взгляде на нее уши болят.

ent-ClothingOuterHardsuitSCPDeva = Резонаторный скафандр Дэвы
    .desc = Резонаторный скафандр, разработанный для боя в составе небольших отрядов. Обеспечивает превосходную защиту и расширенные возможности связи/координации. Резонансные усилители позволяют быстро двигаться и маневрировать на поле боя.

ent-ClothingHeadHelmetHardsuitSCPDeva = Шлем Империи Дэвы
    .desc = Прочный и высокотехнологичный шлем, защищающий голову носителя. Содержит встроенный коммуникатор и дисплей для тактической информации.

ent-ClothingShoesBootsMagSCPDeva = Резонаторные ботинки
    .desc = Оснащены встроенными резонаторами, усиливающими каждый шаг, позволяя преодолевать большие расстояния и поглощать удары при приземлении. Интегрированы в систему брони, обеспечивая стабильное соединение с нейронной сетью носителя для оптимизации движений.

ent-CameraSCP = CCTV камера
    .desc = Один из тысяч глаз, которыми Фонд наблюдает за этим миром. Записывает каждый ваш шаг, каждое ваше слово. Помните, за вами всегда наблюдают.

ent-AtmosDeviceSCPFond = Вентиляция
    .desc = жужит

ent-ActionToggleSCPMusic = Включить музыку погони
    .desc = Включает музыку погони

ent-WindowReinforcedDirectionalSCPWaterSound = Водопроводная труба
    .desc = вы слышите, как по ней течет вода

ent-WindowReinforcedDirectionalSCPWater = Водопроводная труба
    .desc = вы не слышите, как по ней течет вода

ent-PresetSCPDev = Оперативник Империи Дэвы
    .desc = Боец Империи!

ent-BannerDevSCP = Знамя Империи Дэвы
    .desc = Технологическое знамя Империи Дэвы. Изготовлено из прочного, но гибкого материала, похожего на полимерный шелк. Золотая отделка содержит микрочипы и испускает слабое энергетическое гудение. В центре расположен светящийся символ, олицетворяющий доктрину экспансии и доминирования.

ent-WeaponPulseCarbineSCPDeva = Прожекционный карабин "Калибратор"
    .desc = Высокоточный лучевой проектор, предназначенный для поддержания чистых линий и порядка в зонах содержания. Вместо разрушительного луча "Калибратор" испускает сфокусированный когерентный энергетический луч, который проникает сквозь броню с минимальным рассеиванием, нацеленный точно на уязвимые узлы систем жизнеобеспечения или сервоприводы.

ent-WeaponPulsePistolSCPDeva = Лазерный резак "Срез"
    .desc = Компактное оружие самообороны, разработанное для быстрого и эффективного устранения угроз. "Срез" испускает концентрированный луч субмиллиметрового излучения, который проникает через большинство материалов с минимальным сопротивлением.

ent-ClothingHeadsetSCPDev = Гарнитура Империи Дэвы
    .desc = Гарнитура Дэвы элегантна и минималистична, выполнена из темного полированного металла, подходящего к голове. Помимо обычных средств связи, она имеет нейроинтерфейс, позволяющий управлять параметрами окружающей среды, получать тактические данные и даже влиять на настроение носителя. Встроенный анализатор голоса подавляет нежелательные звуки для идеальной четкости передачи.

ent-EncryptionKeyImperialDevSCP = Имперский ключ шифрования
    .desc = имперский ключ связи

ent-ClothingOuterHardsuitSCPDevaCommander = Резонаторный скафандр Командира Империи Дэвы
    .desc = Резонаторный скафандр Командира – символ власти и неуязвимости. Его темный, массивный силуэт внушает страх, в то время как мерцающие энергетические поля защищают от любых атак.

ent-ClothingHeadHelmetHardsuitSCPDevaCommander = Шлем Империи Дэвы
    .desc = Прочный и высокотехнологичный шлем, защищающий голову носителя. Содержит встроенный коммуникатор и дисплей для тактической информации.

ent-ClothingOuterHardsuitSCPDevaMedic = Резонаторный скафандр медика Империи Дэвы
    .desc = Резонаторный скафандр медика Дэвы – это мобильная лаборатория и операционная в одном флаконе. Он интегрирован с биосенсорами, способными сканировать тело на молекулярном уровне, выявляя малейшие повреждения и болезни. Резонаторы скафандра генерируют энергетические поля, стимулирующие регенерацию тканей, сращивание костей и уничтожение патогенов. Встроенные манипуляторы позволяют проводить сложные полевые операции с беспрецедентной точностью.

ent-PresetSCPDevMedic = Медик Империи Дэвы
    .desc = Медик Империи!

ent-PresetSCPDevCommand = Командир Империи
    .desc = Слава Империи!

ent-PresetSCPAdmin = Администратор командного штаба
    .desc = Выглядит уставшим

ent-PresetSCPO5 = Смотритель O5
    .desc = Власть вся в его руках

ent-BoxSCPO5 = Секретная папка O5
    .desc = Секретная папка O5. Содержит информацию, доступ к которой санкционирован только членам Совета O5. Любое несанкционированное открытие, копирование или распространение этой папки карается немедленным устранением, независимо от ранга. Данные касаются фундаментальных аспектов SCP Фонда и существования человечества.

ent-SCP500 = Панацея
    .desc = NDA-500 — красные таблетки, хранящиеся в маленькой пластиковой бутылочке, 47 таблеток на момент написания. При приеме внутрь таблетка полностью исцеляет субъект от всех болезней в течение двух часов.

ent-SCP207 = Бутылки "Кока-Колы"
    .desc = NDA-207 — это коробка, содержащая 24 бутылки Coca-Cola той же марки. Бутылки промаркированы от NDA-207-A до -X. В настоящее время только NDA-207-B предназначена для исследований; открытие других бутылок без разрешения сотрудника уровня 4 запрещено.

ent-SCP714 = Недрагоценное кольцо
    .desc = NDA-714 выглядит как обычное кольцо из зеленого нефрита. Оно может адаптироваться к размеру пальца последнего человека, который его коснулся. Оно меняет размер только для "новых" субъектов, что является его наименее значительным свойством.

ent-SCP268 = Шапка-невидимка
    .desc = NDA-268 — это твидовая шерстяная шляпа, которую обычно носят продавцы газет. Форма и дизайн соответствуют шляпам, производимым в Ирландии.

ent-SCP127 = Живое оружие
    .desc = NDA-127 внешне выглядит как пистолет-пулемет MP5K. Эксперименты показывают, что устройство органическое внутри металлической оболочки; боеприпасами служат зубы, похожие на человеческие.

ent-HandTeleporterSCPDeva = Портативный разрыв "Диссонанс"
    .desc = "Диссонанс" – это портативное устройство, работающее на принципах квантовой запутанности. При активации оно создает связанную пару частиц – одну в текущем местоположении, другую – в желаемой точке переноса. Пользователь затем входит в квантовую суперпозицию и телепортируется вслед за одной из частиц. Однако память и личность могут быть частично искажены или заменены, делая пользователя более восприимчивым к влиянию Дэвы.

ghost-role-information-SCP127-name = Живое оружие
ghost-role-information-SCP127-desc = NDA 127 — живое оружие. Смейтесь над владельцем, просите прощения, когда вас выбросят.

ghost-role-information-PresetSCPDevMedic-name = Медик Империи Дэвы
ghost-role-information-PresetSCPDevMedic-desc = Имперский медик, служащий Империи Дэва. Все задачи, планы и условия будут разъяснены на брифинге.

ghost-role-information-PresetSCPDev-name = Оперативник Империи Дэвы
ghost-role-information-PresetSCPDev-desc = Имперский солдат, служащий Империи Дэва. Все задачи, планы и условия будут объяснены на брифинге.

ent-ClothingJumpsuitClassD = Форма класса D
    .desc = Роба для расходного материала. Эта униформа создана не для комфорта, а для контроля. Яркий цвет, ограниченная функциональность и идентификационный номер подчеркивают статус сотрудника класса D — заменяемого актива, подлежащего утилизации при необходимости.

ent-ClothingJumpsuitClassDcleaner = Форма класса D для уборки
    .desc = Уборка не гарантирует жизнь. Униформа класса D для работы с SCP. Полный комплект защиты от угроз… известных нам. Если вы видите что-то странное – бегите (если сможете).

ent-ClothingOuterCoatSCP = лабораторный халат учёного Фонда
    .desc = Лабораторный халат учёного Фонда. Стандартный белый халат, изготовленный из кислотостойкой ткани с антистатической пропиткой. Оснащён нашивкой с кодом допуска, идентификационным номером и логотипом Фонда. Предназначен для защиты от случайных загрязнений и предотвращения статического электричества, что важно при работе с чувствительным оборудованием.

ent-ClothingOuterCoatSCPo5 = Бронированная куртка O5
    .desc = Шепот стали. Внешне – обычная куртка. Внутри – защита, созданная для тех, кто не может себе позволить умереть. Альфа-1, всегда рядом.

ent-ClothingOuterArmorGOCSCP = жилет ГОК
    .desc = Этот бронежилет - символ решимости ГОК уничтожать аномалии любой ценой. Он выдержит попадания вражеского оружия, чтобы оператор мог выполнить свою задачу - искоренить угрозу и вернуть мир в нормальное состояние.

ent-ClothingJumpsuitGOC = Комбинезон ГОК
    .desc = Комбинезон для любой миссии. Этот комбинезон – основа экипировки оператора ГОК. Он обеспечит защиту от огня, дождя и порезов, а грамотное расположение карманов позволит всегда иметь под рукой необходимые инструменты. Но главное – он служит надёжным основанием для бронежилета, защищающего самое ценное – жизнь солдата.

ent-MaskGOCSCP = Противогаз ГОК
    .desc = Не дыши, не смотри, сражайся. Противогаз ГОК. Выживание вторично, устранение угрозы – первично.

ent-ClothingHeadsetSCPGOC = Гарнитура ГОК
    .desc = Слышать и повиноваться. С этой гарнитурой ты всегда будешь на связи с командой. Передавай координаты целей, запрашивай поддержку и получай приказы. Победа в нормализации мира достигается благодаря слаженной работе.

ent-EncryptionKeyImperialGOCSCP = Ключ шифрования ГОК
    .desc = Знай, что бережёшь. Потеря этого ключа смерти подобна. Будь бдителен.

ent-SCPIDCardFourGOC = ID карта ГОК
    .desc = Знай, что бережёшь. Потеря этого ключа смерти подобна. Будь бдителен.

ent-SCPIDCardFourGOCnoaccess = ID карта ГОК
    .desc = Знай, что бережёшь. Потеря этого ключа смерти подобна. Будь бдителен.

ent-PresetSCPGOC = Боец Глобальной Оккультной Коалиции
    .desc = Боритесь с тьмой, прежде чем она поглотит вас.

ghost-role-information-PresetSCPGOC-name = Боец Глобальной Оккультной Коалиции
ghost-role-information-PresetSCPGOC-desc = Боец ГОК, на защите человечества. Боритесь с тьмой, прежде чем она поглотит вас.

ent-ClothingJumpsuitGOCpr = Комбинезон представителя ГОК
    .desc = Синий костюм решимости. Официальный вид ГОК. Уважение и готовность к действию.

ent-ClothingOuterCoatSCPGOCpr = Бронированная куртка представителя ГОК
    .desc = Уважение и защита. Куртка представителя ГОК. Внешне – презентабельность. Внутри – безопасность.

ent-PresetSCPGOCRepresentative = Представитель Глобальной Оккультной Коалиции
    .desc = Представитель ГОК. между миром и хаосом. Он ведёт переговоры, но всегда помнит, что аномалии не признают дипломатию.

ent-ClothingOuterHardsuitSCPGOCPHYSICS = Экзоскелет ГОК “Страж Физикс”
    .desc = Разработан для работы в условиях экстремальных физических аномалий. Интегрированная система стабилизации гравитационного поля, поглощения энергии и коррекции пространства-времени. Предназначен для исследования и нейтрализации объектов, представляющих угрозу стабильности континуума. Требуется высшая категория допуска.

ent-ClothingHeadHelmetHardsuitSCPGOCPHYSICS = Шлем Экзоскелета ГОК “Страж Физикс”
    .desc = Технологическое превосходство

ent-PresetSCPPHYSICS = Оперативник PHYSICS
    .desc = Там, где физика сходит с ума, появляется он. Боец PHYSICS.

ghost-role-information-PresetSCPPHYSICS-name = Оперативник PHYSICS
ghost-role-information-PresetSCPPHYSICS-desc = Сверхсолдат ГОК. Элита науки.

nedra-title = Опорный комплекс департамента "Недра"
nedra-description = Новый день и новая смена в прекрасном подземном комплексе 19! Но, похоже, что то пошло не так...

ent-ClothingJumpsuitNu7 = Комбинезон оперативника Ню-7
    .desc = Удар молота, выжить, чтобы защитить.

ent-ClothingOuterArmorNu7 = Бронежилет НЮ-7 Форпост
    .desc = Стандартный бронежилет оперативников МОГ НЮ-7, обеспечивающий базовую защиту от стрелкового оружия и осколков. Разработан для мобильных операций и быстрого реагирования на угрозы. Совместим с разгрузочными системами и дополнительным снаряжением.

ent-PresetSCPNu7 = Оперативник Ню-7 Удар молота
    .desc = Ню-7, Куём мир силой.

ghost-role-information-PresetSCPNu7-name = Оперативник Ню-7
ghost-role-information-PresetSCPNu7-desc = Ню-7, Куём мир силой.

ent-PresetSCPNu7Command = Командир Ню-7 Удар молота
    .desc = Ню-7, Куём мир силой.

ent-ClothingJumpsuitAlpha9 = Комбинезон Альфа 9
    .desc = Специализированный комбинезон для использования с аномальными объектами.

ent-ClothingOuterArmorAlpha9 = Броня МОГ Альфа-9 "Фантом"
    .desc = это не просто защита, это воплощение философии Мобильной Оперативной Группы Альфа-9 Последний рубеж. Созданная для тех, кто осмеливается работать на грани с SCP-объектами, она сочетает в себе беспрецедентную защиту и скрытые возможности.

ent-MaskAlpha9SCP = Противогаз Альфа 9
    .desc = Дышим рядом с аномалиями.

ghost-role-information-PresetSCPAlpha9-name = Оперативник Альфа 9
ghost-role-information-PresetSCPAlpha9-desc = Альфа-9. Принесём огонь туда, где нет надежды.

ent-PresetSCPAlpha9 = Оперативник Альфа 9
    .desc = Альфа-9. Принесём огонь туда, где нет надежды.

ent-HandTeleporterSCP105 = NDA 105
    .desc = NDA-105-B - фотоаппарат Polaroid One Step 600, произведённый в 1982 году. У NDA-105-B не выявлено каких-либо аномальных физических свойств; предмет, по сути, является нормальным фотоаппаратом, который штатно функционирует в руках любого пользователя, за исключением NDA-105.

ent-PresetSCPAlpha9105 = NDA 105 - Айрис Томпсон
    .desc = Айрис Томпсон — ключевой элемент оперативного и разведывательного потенциала Альфа-9, предоставляющий группе абсолютное превосходство в огневой мощи за счет своей врожденной аномалии. В составе МОГ она выступает в роли живого арсенала и специалиста по аномальному вооружению.

ent-ClothingOuterArmorbrokengod = Броня “Паровое Благословение”
    .desc = Паровое Благословение - рев парового котла — песнь войны. Да принесет сила пара очищение и защиту.

ent-ClothingOuterArmorbrokengodHammerman = Броня “Крепость Молота”
    .desc = Крепость Молота - броня, созданная для тех, кто несет волю Машины-Бога, обрушивая ее на врагов.

ent-ClothingShoesBootsbrokengod = Маршевые Сапоги Молитвенника
    .desc = Эти сапоги - не только помогают идти по земле, но и защищают от тех сил, что скрыты под ней.

ent-ClothingHandsGlovesbrokengod = Механические Руки
    .desc = Механические руки - надежная защита и точный контроль над инструментами во славу Бога-Машины.

ent-Spearbrokengod = Поршневая Длань
    .desc = “Поршневая Длань” - вера и поршневой двигатель объединены в оружие.

ent-brokengodHammer = Осудитель Искажения
    .desc = Этот молот — не просто оружие, а инструмент Божьего суда, приводящий в движение силу пара и веры.

ent-ClothingHeadHelmetbrokengod = Купол Покаяния
    .desc = “Купол Покаяния” - тишина снаружи, молитва внутри.

ent-PresetSCPbrokengod = Проповедник Часовой Ортодоксальной Церкви
    .desc = Во славу того кто был Разбит!

ent-PresetSCPbrokengodhammer = Молотобоец Часовой Ортодоксальной Церкви
    .desc = Во славу того кто был Разбит!

ent-ClothingOuterScarletKing = роба культа детей Алого Короля
    .desc = Роба выглядит тяжелой и плотной, будто сшита из шкур, но не животного происхождения.

ent-RitualDaggerScarletKing = ритуальный кинжал детей Алого Короля
    .desc = Этот кинжал кажется не выкованным, а выращенным. Его лезвие не имеет однородной металлической структуры; оно темно-красное, похожее на закаленный хитин или обожженную кость, с неровной, пористой поверхностью, которая кажется влажной даже на вид. Лезвие острое до абсурда, способное без усилий рассекать плоть и металл.

ent-ClothingHeadHatHoodCultScarletKing = капюшон культа детей Алого Короля
    .desc = Капюшон выглядит так, будто он не был сшит, а сплетен из живых, но мертвых, органических волокон.

ent-ClothingShoesCultScarletKing = ботинки детей Алого Короля
    .desc = Эти ботинки выглядят как обычная обувь, но их существование противоречит логике.

ent-LightImplantScarletKing = поставить кровавую ловушку

ent-ActionSpawnportalScarletKing = поставить кровавую ловушку
    .desc = Ставит ловушку, которая наносит урон всем, кроме культистов. Исчезает сама по себе.

ent-portalScarletKing = кровавая ловушка
    .desc = НАСТУПИ! НАСТУПИ! НАСТУПИ! НАСТУПИ! НАСТУПИ!

ent-ToolboxElectricalTurretSCPFond = переносная турель фонда
    .desc = Ударив, вы ставите турель, которая атакует повстанцев Хаоса, имперцев Дэвы, проповедников ЧОЦ и ДАК.

ent-WeaponTurretFondation = турель фонда
    .desc = спецтурель, сделана по заказу директора зоны для улучшенной безопасности.

ent-PresetSCPEng = Инженер Фонда
    .desc = это высококвалифицированный специалист, ответственный за проектирование, строительство, обслуживание и ремонт оборудования, сооружений и технологических систем.

ghost-role-information-PresetSCPMedic-name = Медик Фонда
ghost-role-information-PresetSCPMedic-desc = высококвалифицированный специалист, ответственный за здоровье и жизни персонала фонда.

ent-PresetSCPMedic = Медик Фонда
    .desc = это высококвалифицированный специалист, ответственный за здоровье и жизни персонала фонда.

ghost-role-information-PresetSCPEng-name = Инженер Фонда
ghost-role-information-PresetSCPEng-desc = высококвалифицированный специалист, ответственный за проектирование, строительство, обслуживание и ремонт оборудования, сооружений и технологических систем.

ent-PresetSCPOxranaCom = Глава Оперативной Группы Контроля
    .desc = высокопоставленный сотрудник Фонда, отвечающий за руководство и координацию действий группы, чья основная задача – оперативное реагирование на инциденты, связанные с аномалиями, а также их локализацию и сдерживание.

ent-ClothingUniformJumpsuitSCPCom = комбинезон главы Оперативной Группы Контроля
    .desc = сделанный с специальными нашивками, чтобы отличать главу от обычного рядового, но наверное их все равно никто не заметит.

ent-FaxMachineNedra = Факс Недр
    .desc = связь с руководством

ent-FaxMachineNedraO5 = Факс руководства Недр
    .desc = связь с недрами

ent-ClothingOuterArmorSCPSecurityAlt = броня Группы Предотвращения Инцидентов
    .desc = спец броня, где основное направление — защита от усталости.

ent-PresetSCPOxranaComAlt = Глава Группы Предотвращения Инцидентов
    .desc = высокопоставленный сотрудник организации, ответственный за предотвращение, минимизацию и реагирование на инциденты, связанные с событиями или ситуациями класса D.

ent-PresetSCPOxranaAlt = Оперативник Группы Предотвращения Инцидентов 
    .desc = боец или специалист, входящий в состав специализированного подразделения, главной задачей которого является предотвращение, минимизация и оперативное реагирование на инциденты, связанные с  событиями или угрозами класса D.

ghost-role-information-PresetSCPOxranaAlt-name = Оперативник Группы Предотвращения Инцидентов
ghost-role-information-PresetSCPOxranaAlt-desc = боец или специалист, входящий в состав специализированного подразделения, главной задачей которого является предотвращение, минимизация и оперативное реагирование на инциденты, связанные с  событиями или угрозами класса D.

ghost-role-information-PresetSCPOxrana-name = Оперативник Оперативной Группы Контроля
ghost-role-information-PresetSCPOxrana-desc = рядовой член команды, напрямую участвующий в операциях по локализации, сдерживанию и контролю над аномальными объектами или явлениями.

ghost-role-information-PresetSCPDoc-name = Учёный комплекса
ghost-role-information-PresetSCPDoc-desc = специалист, чья основная роль заключается в изучении, понимании и классификации аномальных объектов, сущностей и явлений (NDA), находящихся под контролем организации.

ent-PresetSCP343 = Бог
    .desc = NDA-343 - гуманоид, мужчина, на вид не принадлежащий ни к одной расе, и, очевидно, всемогущий.

ent-ClothingUniformJumpsuitColorWhiteSCP343 = Божественное одеяние
    .desc = Униформа всемогущего

ent-ClothingHeadHatHolyWatermelonSCP343 = Нимб
    .desc = Боже

ent-judicialpancake = Судебный блин
    .desc = Тишина в зале суда!

ent-judicialgavel = Судебный молоток
    .desc = Тишина в зале суда!

ent-PresetSCPjudge = Судья СВТ
    .desc = Тишина в зале суда!

ent-PresetSCPDetective = Детектив СВТ
    .desc = ключевая фигура в системе Фонда NDA, ответственная за расследование инцидентов, связанных с аномалиями, и сбор улик для дальнейшего разбирательства в трибунале.

ent-ClothingOuterHardsuitTay5nanku = Скафандр оперативника ТАУ-5 Нанку
    .desc = Скафандр оперативника ТАУ-5 Нанку, известного как “Проводник Аномалий”, разработан с упором на взаимодействие с аномальными явлениями, их анализ и, при необходимости, контролируемое подавление или нейтрализацию.

ent-PresetSCPSamsaraNanku = Оперативник ТАУ-5 Самсара Нанку
    .desc = Нанку  “аномальный ответчик” группы. Он/она специализируется на понимании и, возможно, манипулировании аномальными эффектами самой Зоны NDA-1730 или враждебных сущностей внутри нее.

ent-ClothingOuterHardsuitTay5Onru = Скафандр оперативника ТАУ-5 Онру
    .desc = Скафандр оперативника ТАУ-5 Онру, прозванного “Бастионом”, — это воплощение бронированной мощи и физической устойчивости. Его основная задача — выдерживать колоссальные нагрузки, защищать от самых разрушительных аномалий и служить щитом для остальной группы.

ent-PresetSCPSamsaraOnru = Оперативник ТАУ-5 Самсара Онру
    .desc = Онру – “броня” группы. Его/ее тело, вероятно, значительно усилено, возможно, с аномальной прочностью, регенеративными способностями или устойчивостью к физическому и аномальному урону.

ent-PresetSCPSamsaraMunru = Оперативник ТАУ-5 Самсара Мунру
    .desc = Мунру является “глазами” группы. Он/она оснащен/а продвинутыми аномальными или кибернетическими сенсорами, способными обнаруживать скрытые аномалии, пространственные искажения, энергетические сигнатуры и враждебные сущности в условиях хаоса, как в NDA-1730. Мунру прокладывает маршрут через постоянно меняющуюся Зону, предупреждает о ловушках и приближающихся угрозах.

ent-ClothingOuterHardsuitTay5Munru = Скафандр оперативника ТАУ-5 Мунру
    .desc = Скафандр оперативника ТАУ-5 Мунру, известного как “Призрак в Сенсорах” или “Сканер”, оптимизирован для разведки, обнаружения аномалий и быстрого перемещения в условиях неизвестности. Он сочетает в себе продвинутые сенсорные технологии с улучшенной мобильностью и возможностью скрытного проникновения.

ent-ClothingHeadHelmetHardsuitTay5 = Шлем скафандра ТАУ-5 Самсара
    .desc = Шлем является ключевым компонентом скафандра любого оперативника ТАУ-5, но для членов этой группы он приобретает особое значение, будучи центром управления, жизнеобеспечения и интеграции с аномальными технологиями.

ent-ClothingShoesBootsMagSCPTay5 = Магнитные ботинки оперативников ТАУ-5 Самсара
    .desc = Магнитные ботинки – это, вероятнее всего, специализированное оборудование, используемое оперативниками ТАУ-5 “Самсара” для обеспечения стабильности, передвижения в необычных условиях и, возможно, для удержания или манипулирования объектами.

ent-ClothingHeadHelmetHardsuitTay5Irantu = Шлем скафандра ТАУ-5 Самсара Иранту
    .desc = Шлем Иранту, как командира ТАУ-5 “Самсара”, является вершиной тактической интеграции, ориентированной на быстрое принятие решений, управление группой и выживание в самых агрессивных боевых условиях.

ent-ClothingOuterHardsuitTay5Irantu = Скафандр оперативника ТАУ-5 Иранту
    .desc = Скафандр Иранту, командира ТАУ-5 “Самсара”, — это воплощение наступательной мощи, защиты и устойчивости. Созданный для того, чтобы быть на передовой, выдерживать самые тяжелые столкновения и обеспечивать команде прорыв, он является символом неумолимой силы Фонда NDA.

ent-PresetSCPSamsaraIrantu = Оперативник ТАУ-5 Самсара Иранту
    .desc = Иранту – мозг операции. Он/она отвечает за координацию действий всей группы, принятие тактических решений в условиях быстро меняющейся и крайне враждебной среды, например как в  NDA-1730.

ent-RubberStampNedraCommand = Печать руководства Недр
    .desc = Штамп для проштамповки важных документов.

ent-RubberStampNedraComitet = Печать О5
    .desc = Штамп для проштамповки важных документов.

ent-ImperialSCPTimeup = Время вышло
    .desc = существо, отдалённо напоминающее гуманоида, с различными птичьими чертами, самой заметной из которых является его клюв.

ent-trapfakeSCP4975 = Время вышло
    .desc = существо, отдалённо напоминающее гуманоида, с различными птичьими чертами, самой заметной из которых является его клюв.

ent-ActionSpawntrapfakeSCP4975 = Активировать ловушку
    .desc = Ставит фейковую версию вас. Используйте что бы обхитрить свою жертву.

ent-SCP4975Invisibility = Невидимость в руке
    .desc = НЕ КЛАДИТЕ ЕЕ НА ПОЛ!! Нажмите Z что бы активировать невидимость.

ent-PresetSCPCIMoroder = Повстанец хаоса - Мородер
    .desc = Бывший стрелок, закалённый в боях и познавший цену выживания. Сквозь зубы сжимает верный дробовик, а в кобуре поблёскивает хромированный револьвер – его надёжные спутники в хаосе. Своими навыками владения оружием он равен стрелку, но его методы зачастую более прямолинейны и безжалостны.

ent-ClothingHeadHelmetCIsuppressor = Тяжелый шлем повстанца хаоса
    .desc = Этот громоздкий, потрепанный шлем – свидетельство множества битв. Он грубо сварен из толстых металлических пластин, покрытых слоями краски, процарапанной и местами содранной. По бокам могут быть видны следы сварки или дополнительные, кустарно прикрепленные элементы брони.

ent-PresetSCPCIsuppressor = Повстанец хаоса - Подавитель
    .desc = Несокрушимая стена между повстанцами и противником. Вооружен тяжелым пулеметом, способным остановить любую атаку, и прочным щитом, принимающим на себя весь шквал огня. Тяжелый шлем Хаоса служит ему не только защитой, но и символом его несгибаемой воли. Равноправен по званию со стрелками и мородерами, но его роль – диктовать условия боя, подавляя противника своим натиском.

ent-PresetSCPCIcoordinator = Повстанец хаоса - Координатор
    .desc = Глава отряда, чьи приказы – закон. Вооружен надежным револьвером, но его главное оружие – свисток, сигналы которого разносят по полю боя стратегию и волю к победе. Сочетает в себе решимость бойца и острый ум лидера, направляя своих подчиненных к цели, несмотря на хаос.

ghost-role-information-PresetSCPCIsuppressor-name = Повстанец хаоса - Подавитель
ghost-role-information-PresetSCPCIsuppressor-desc = Несокрушимая стена между повстанцами и противником. Вооружен тяжелым пулеметом, способным остановить любую атаку, и прочным щитом, принимающим на себя весь шквал огня. Тяжелый шлем Хаоса служит ему не только защитой, но и символом его несгибаемой воли. Равноправен по званию со стрелками и мородерами, но его роль – диктовать условия боя, подавляя противника своим натиском.

ghost-role-information-PresetSCPCIMoroder-name = Повстанец хаоса - Мородер
ghost-role-information-PresetSCPCIMoroder-desc = Бывший стрелок, закалённый в боях и познавший цену выживания. Сквозь зубы сжимает верный дробовик, а в кобуре поблёскивает хромированный револьвер – его надёжные спутники в хаосе. Своими навыками владения оружием он равен стрелку, но его методы зачастую более прямолинейны и безжалостны.

ghost-role-information-PresetSCPCI-name = Повстанец хаоса - Стрелок
ghost-role-information-PresetSCPCI-desc = Дверь слетает с петель, мне в лицо тычат стволами.

ent-PaperSRPGPI = СРП ГПИ

ent-PaperOGK = СРП ОГК

ent-PaperScience = СРП Учёного

ent-PaperAdmNDA = СРП Администратора

ent-PresetSCPzeta9 = Оперативник Дзета-9 Кротокрысы
    .desc = Оперативник Дзета-9 “Кротокрысы” – это элитное мобильное подразделение Фонда NDA, специализирующееся на разведке, проникновении и сборе информации в подземных, туннельных и труднодоступных подземных локациях.

ent-ClothingHeadHelmetzeta9 = Шлем Крот-3
    .desc = Шлем “Крот-3” – это высокотехнологичное средство защиты и оснащения для оперативников класса “Кротокрысы”. Он обеспечивает усиленную защиту головы, не оснащен многоспектральным визором с ночным видением и тепловизором, встроенным комплектом связи с подавлением шумов и акустическим эхолокатором для навигации в полной темноте и непроходимых условиях.

ent-ClothingOuterArmorzeta9 = Комплект Горностай
    .desc = Комплект “Горностай” – это специализированный бронекостюм для оперативников Дзета-9 “Кротокрысы”. Легкий, но прочный, он обеспечивает защиту от механических повреждений, мелких обвалов и аномальных энергетических воздействий.

ent-ClothingJumpsuitZeta9 = Комбинезон Термит
    .desc = Комбинезон “Термит” – это нижний слой экипировки для оперативников Дзета-9 “Кротокрысы”. Легкий и прочный, он обеспечивает терморегуляцию, отводит влагу и обладает повышенной износостойкостью.

ent-PresetSCPzeta9Com = Командир Дзета-9 Кротокрысы
    .desc = Командир Дзета-9 “Кротокрысы” – это опытный и хладнокровный лидер, отвечающий за успешное выполнение миссий своего подразделения в самых опасных подземных и туннельных локациях.

ghost-role-information-PresetSCPzeta9-name = Оперативник Дзета-9 Кротокрысы
ghost-role-information-PresetSCPzeta9-desc = Оперативник Дзета-9 “Кротокрысы” – это элитное мобильное подразделение Фонда NDA, специализирующееся на разведке, проникновении и сборе информации в подземных, туннельных и труднодоступных подземных локациях.

ent-ClothingJumpsuitepsilon9 = Комбинезон “Жаровня”
    .desc = Комбинезон “Жаровня” – это специализированный термостойкий костюм для оперативников МОГ Эпсилон-9 “Пожиратели огня”. Он выполнен из многослойных огнеупорных материалов, способных выдерживать экстремальные температуры и прямое воздействие пламени.

ent-ClothingOuterArmorepsilon9 = Комплект “Пламегаситель”
    .desc = Комплект “Пламегаситель” – это основной бронеэлемент для оперативников МОГ Эпсилон-9 “Пожиратели огня”. Он состоит из прочных, но легких керамических пластин, армированных композитными волокнами, которые эффективно рассеивают тепло и блокируют прямое воздействие огня и высокотемпературных аномалий.

ent-ClothingHeadHelmetepsilon9 = Шлем “Испепелитель”
    .desc = Шлем “Испепелитель” – это ключевой элемент экипировки МОГ Эпсилон-9 “Пожиратели огня”. Герметичная конструкция из сверхпрочных огнеупорных сплавов защищает голову от экстремальных температур, ударных нагрузок и прямого воздействия пламени.

ent-PresetSCPepsilon9 = Оперативник Эпсилон-9 Пожиратели огня
    .desc = Оперативник Эпсилон-9 “Пожиратели огня” – это боец Фонда NDA, специализирующийся на противодействии и нейтрализации аномальных явлений, связанных с огнем, высокой температурой и пламенем.

ent-PresetSCPepsilon9Com = Командир Эпсилон-9 Пожиратели огня
    .desc = Командир Эпсилон-9 “Пожиратели огня” – это закаленный в экстремальных условиях лидер, возглавляющий команду специалистов по борьбе с огненными и тепловыми аномалиями.

ghost-role-information-PresetSCPepsilon9-name = Оперативник Эпсилон-9 Пожиратели огня
ghost-role-information-PresetSCPepsilon9-desc = Оперативник Эпсилон-9 “Пожиратели огня” – это боец Фонда NDA, специализирующийся на противодействии и нейтрализации аномальных явлений, связанных с огнем, высокой температурой и пламенем.

ent-ClothingJumpsuiteta10 = Комбинезон “Призрак”
    .desc = Комбинезон “Призрак” – это специализированная одежда для оперативной группы Эта-10 “Не вижу зла”. Легкий и прочный, он обеспечивает свободу движений и необходимую защиту от легких повреждений, что идеально подходит для скрытного наблюдения и проникновения.

ent-ClothingOuterArmoreta10 = Броня “Завеса”
    .desc = Броня “Завеса” – это интегрированный защитный костюм для оперативников МОГ Эта-10 “Не вижу зла”. Основа брони – легкие, но сверхпрочные полимеры с включениями специальных материалов, поглощающих электромагнитное излучение и сводящих к минимуму отражение света.

ent-ClothingHeadHelmeteta10 = Шлем “Безмолвие”
    .desc = Шлем “Безмолвие” – это венец экипировки оперативников МОГ Эта-10 “Не вижу зла”, обеспечивающий им полное сенсорное превосходство в условиях скрытного проникновения.

ent-PresetSCPeta10 = Оперативник Эта-10 Не вижу зла
    .desc = Мобильная оперативная группа Эта-10 специализируется на обнаружении, захвате и постановке на содержание объектов или субъектов, представляющих опасность визуального восприятия, меметических агентов визуального действия и прочих случаях, где для безопасного взаимодействия требуется косвенное или альтернативное наблюдение.

ent-PresetSCPeta10Com = Командир Эта-10 Не вижу зла
    .desc = Командир Эта-10 “Не вижу зла” – это опытный и хладнокровный лидер, умеющий планировать и проводить операции.

ghost-role-information-PresetSCPeta10-name = Оперативник Эта-10 Не вижу зла
ghost-role-information-PresetSCPeta10-desc = Мобильная оперативная группа Эта-10 специализируется на обнаружении, захвате и постановке на содержание объектов или субъектов, представляющих опасность визуального восприятия, меметических агентов визуального действия и прочих случаях, где для безопасного взаимодействия требуется косвенное или альтернативное наблюдение.

ent-LocatorEta10 = Локатор “Запредельный Взгляд”
    .desc = Локатор “Запредельный Взгляд” – это портативное устройство, разработанное специально для оперативников МОГ Эта-10 “Не вижу зла”, призванное обнаруживать и картографировать пространственно-временные аномалии, приводящие к локальным разрывам реальности. Эти разрывы, часто проявляющиеся как участки “невидимости” для объектов и существ, представляют собой особую опасность, так как нарушают привычное восприятие и могут привести к непредсказуемым последствиям.

ent-LocatorEta10Commander = Продвинутый локатор “Запредельный Взгляд”
    .desc = Локатор “Запредельный Взгляд” – это портативное устройство, разработанное специально для оперативников МОГ Эта-10 “Не вижу зла”, призванное обнаруживать и картографировать пространственно-временные аномалии, приводящие к локальным разрывам реальности. Эти разрывы, часто проявляющиеся как участки “невидимости” для объектов и существ, представляют собой особую опасность, так как нарушают привычное восприятие и могут привести к непредсказуемым последствиям.

ent-ImperialSCP682 = Живучая рептилия
    .desc = NDA-682 - крупное рептилообразное существо неизвестного происхождения. По-видимому, оно чрезвычайно разумно, было замечено его сложное общение с NDA-079 во время их непродолжительного контакта. Похоже, что NDA-682 ненавидит всё живое, что было выражено в нескольких сеансах общения во время его содержания. 

ent-SCPIDCardn005 = Отмычка
    .desc = NDA-005 внешне напоминает витиеватый ключ, по характеристикам не отличающийся от серийно выпускаемых ключей 1920-х годов. Ключ был обнаружен, когда гражданское лицо использовало тот при проникновении на особо охраняемый объект. Судя по всему, NDA-005 обладает уникальной возможностью без особых затруднений открывать любые виды замков

ent-MobSpiderNDA1006 = Паук коммунист
    .desc = NDA-1006 - организованное сообщество живых организмов, принадлежащих к неизвестной разновидности рода Araneus. Отдельные особи неизвестным образом обрели разум и создали элементарную социальную систему, напоминающую марксистский коммунизм.

ghost-role-information-MobSpiderNDA1006-name = Паук коммунист
ghost-role-information-MobSpiderNDA1006-desc = NDA-1006 - организованное сообщество живых организмов, принадлежащих к неизвестной разновидности рода Araneus. Отдельные особи неизвестным образом обрели разум и создали элементарную социальную систему, напоминающую марксистский коммунизм.

ent-titleNDA002 = плитка NDA 002
    .desc = NDA-002 представляет собой меблированную комнату, полностью изолированную от внешнего мира. Её ключевая особенность – способность трансформировать живые организмы (людей) в предметы мебели по мере приближения к ней.

ent-WeaponLaserMicroHIDNDA = Трёхкратный Молекулярный Разрушитель
    .desc = Трёхкратный Молекулярный Разрушитель - это мощное оружие, способное выстрелить всего шесть раз перед поломкой.

ent-ClothingHeadHatFoxNDA953 = Лисьи Уши
    .desc = Её самое яркое внешнее проявление – гипертрофированные, очень чувствительные лисьи уши, которые являются не только частью её животной формы, но и сохраняются в гуманоидном обличье.

ent-ClothingOuterArmorNDA953 = Хвост Лисы
    .desc = В своей гуманоидной форме она сохраняет один или несколько аномально длинных и пушистых лисьих хвостов. Эти хвосты обладают повышенной подвижностью и могут использоваться как для баланса, так и для проявления её неконтролируемых агрессивных тенденций.

ent-ClothingUniformJumpsuitKimonoNDA953 = Кимоно Лисы
    .desc = NDA-953, в своей гуманоидной форме, часто носит традиционное японское кимоно.

ent-PresetNDA953 = Полиморфный гуманоид
    .desc = NDA-953 – агрессивный оборотень-женщина, сохраняющая лисьи черты (уши, хвосты) в гуманоидной форме, носящая трансформирующееся кимоно, обладающая большой силой и способностью к разрушению.

ent-PresetSCPPGRY = Оперативник Отдела П ГРУ
    .desc = Высококвалифицированный агент военной разведки, специализирующийся на поиске, захвате и нейтрализации паранормальных угроз и аномальных артефактов. Он обладает исключительной военной подготовкой, навыками работы с экстрасенсорными явлениями и использует экспериментальное снаряжение. Действует скрытно, подчиняется только высшему командованию и является ключевым элементом в противостоянии с другими оккультными и аномальными организациями в вымышленном мире.

ent-PresetSCPPGRYCom = Представитель Отдела П ГРУ
    .desc = Официальное лицо несуществующего спецподразделения ГРУ, уполномоченное вести переговоры или осуществлять контакт от имени своей службы. Обладает высоким статусом, действует с мандатом высшего военного руководства и специализируется на вопросах, связанных с аномальными угрозами, паранормальными явлениями и оккультными артефактами. Он выступает связующим звеном между государственным аппаратом и миром сверхъестественного, часто отличаясь загадочностью, прагматизмом и готовностью применять нетрадиционные методы для обеспечения безопасности государства.

ent-PresetSCPNPFBI = Агент ОНП ФБР
    .desc = Агент ОНП ФБР — это сотрудник правоохранительных органов ОПЗ, специализирующийся на расследовании преступлений и инцидентов, связанных с аномальными явлениями, паранормальной активностью или объектами, нарушающими законы физики.

ent-PresetSCPrefugee = Беженец
    .desc = Это изможденный, но упорный человек, который прячется в руинах цивилизации, используя городские джунгли как свое единственное прибежище. Он постоянно находится в бегах от бывших защитников человечества — агентов Фонда NDA, которые теперь стали охотниками.

ghost-role-information-PresetSCPrefugee-name = Беженец
ghost-role-information-PresetSCPrefugee-desc = Это изможденный, но упорный человек, который прячется в руинах цивилизации, используя городские джунгли как свое единственное прибежище. Он постоянно находится в бегах от бывших защитников человечества — агентов Фонда NDA, которые теперь стали охотниками.

ent-SCPinfectedNDA020MorphAction = Заражение
    .desc = Превращает любого в своих

ent-ImperialSCPinfectedNDA020 = Зараженнный
    .desc = Зараженный NDA-020 (известный как "жертва") становится невольным разносчиком невидимой плесени. Его поведение меняется: он начинает испытывать повышенную общительность, стремится приглашать в свой дом как можно больше людей и подсознательно создает идеальные условия для роста грибка (повышает температуру и влажность в жилище).

ent-titleNDA020 = Плесень
    .desc = NDA-020 представляет собой быстро распространяющийся грибковый организм, способный влиять на чувства и поведение живых существ, включая человека. Образцы объекта проявляют эффект неизвестного рода, делающий их невидимыми для непосредственного наблюдателя, в том числе при применении последним микроскопа.

ghost-role-information-PresetSCPbrokengodhammer-name = Молотобоец ЧОЦ
ghost-role-information-PresetSCPbrokengodhammer-desc = Во славу того кто был Разбит!

ghost-role-information-PresetSCPPGRY-name = Оперативник Отдела П ГРУ
ghost-role-information-PresetSCPPGRY-desc = Высококвалифицированный агент военной разведки, специализирующийся на поиске, захвате и нейтрализации паранормальных угроз и аномальных артефактов. Он обладает исключительной военной подготовкой, навыками работы с экстрасенсорными явлениями и использует экспериментальное снаряжение. Подчиняется только высшему командованию и является ключевым элементом в противостоянии с другими оккультными и аномальными организациями в вымышленном мире.

ghost-role-information-PresetSCPbrokengod-name = Проповедник ЧОЦ
ghost-role-information-PresetSCPbrokengod-desc = Во славу того кто был Разбит!

ghost-role-information-PresetSCPScarletKing-name = дитя Алого Короля
ghost-role-information-PresetSCPScarletKing-desc = Кровь зовёт! Плоть кричит! Да будет алый урожай!

ent-ClothingOuterHardsuitDZ = Скафандр оперативника Длани змея
    .desc = Облегающий скафандр без опознавательных знаков, созданный анархистской организацией "Длань Змея" для незаметного проникновения в охраняемые зоны и работы в агрессивных аномальных средах.

ent-ClothingHeadHelmetDZ = Шлем скафандра оперативника Длани змея
    .desc = Низкопрофильный шлем с многослойным визором, обеспечивающим широкий угол обзора и защиту от большинства аномальных излучений. Встроенный вокс-модуль использует нестандартные частоты для связи внутри организации "Длань Змея".

ent-SCPIDCardDZ = ID карта
    .desc = Имеет 3 уровень доступа, полученных по время кражи 268 дланью змея

ent-PresetSCPDZ = Оперативник Длани змея
    .desc = Агент таинственной организации "Длань змея", использующий паранормальные объекты для своих целей.

ent-ClothingHeadsetSCPDZ = Гарнитура Длани змея
    .desc = Да, 268 у нас.

ent-EncryptionKeyImperialDZSCP = Ключ шифрования Длани змея
    .desc = Да, 268 у нас.

ent-PresetSCPDZCom = Командир Длани змея
    .desc = Командир таинственной организации "Длань змея", использующий паранормальные объекты для своих целей.