ent-ClothingShoesBootsWorkSCP = Ботинки бойца человечества
    .desc = Каждый новый день я хожу и думаю, зачем я живу?

ent-PosterGOC = Плакат ГОК
    .desc = Мы боремся с угрозами, которые вы не видите. Мы делаем все необходимое для защиты этого мира. Глобальная Оккультная Коалиция.

ent-PosterNDA049 = Плакат NDA 049
    .desc = NDA - Объект 049. Класс - Евклид. Уровень угрозы - Высокий. Несанкционированный доступ, раскрытие информации или нарушение протоколов содержания влечет за собой дисциплинарное взыскание и возможное переназначение.

ent-PosterNDA106 = Плакат NDA 106
    .desc = NDA - Объект 106. Класс - Кетер. Требуется постоянное наблюдение. Любые нарушения протокола содержания должны быть немедленно доложены. Риск эрозии.

ent-PosterNDA076 = Плакат NDA 076
    .desc = NDA - Объект 076. Класс - Кетер. Требуется постоянный контроль параметров саркофага. Любая аномальная активность влечет за собой тревогу.

ent-PosterNDA457 = Плакат NDA 457
    .desc = NDA - Объект 457. Класс - Кетер. Представляет угрозу для персонала и объекта. Соблюдайте протоколы пожаротушения. При любом контакте немедленно сообщить.

ent-PosterNDA999 = Плакат NDA 999
    .desc = NDA - Объект 999. Класс - Безопасный. Требуется регулярное взаимодействие с персоналом. Сообщать о любых изменениях в поведении или внешнем виде.

ent-PosterNDA035 = Плакат NDA 035
    .desc = NDA - Объект 035. Класс - Кетер. Требуется постоянное наблюдение. Запрещено длительное воздействие на органические материалы. Любые изменения в поведении объекта или окружающих немедленно доложить.

ent-PosterNDA500 = Плакат NDA 500
    .desc = NDA - Объект 500. Класс - Безопасный (при хранении). Использовать в соответствии с протоколами медицинской комиссии. Сообщать о любых признаках деградации вещества.

ent-PosterNDA714 = Плакат NDA 714
    .desc = NDA - Объект 714. Класс - Безопасный. Подавление пси-активности. Требуется мониторинг побочных эффектов. При длительном контакте свести к минимуму.

ent-PosterNDA127 = Плакат NDA 127
    .desc = NDA - Объект 127. Класс - Безопасный. Требуется регулярный полив питательным раствором. Следить за состоянием ствола и прицела. Не допускать контакта с агрессивными химикатами.

ent-PosterNDA268 = Плакат NDA 268
    .desc = NDA - Объект 268. Класс - Евклид. Не допускать физического контакта с другими объектами. После каждого использования - проверка на целостность. Отчет о любых аномалиях в работе.

ent-PosterNDA207 = Плакат NDA 207
    .desc = NDA - Объект 207. Класс - Безопасный. Требуется медицинское наблюдение за всеми, кто употребляет. Дозировка строго регламентирована.

ent-PosterChaos = Плакат Хаоса
    .desc = Мы уничтожим старый мир, чтобы создать новый, лучший. Если потребуется, мы пожертвуем всем. Инсургенция Хаоса.

ent-PosterPHYSICS = Плакат PHYSICS
    .desc = ГОК - PHYSICS ЗАКОНЫ ПРИРОДЫ НА СЛУЖБЕ ЧЕЛОВЕЧЕСТВА. Сдерживание и уничтожение аномальных физических явлений. Точность - наш приоритет.

ent-PosterNDAFredik21 = Плакат NDA
    .desc = ЗАЩИТИМ АНОМАЛЬНОЕ. СОХРАНИМ ОБЫДЕННОЕ. Не рискуйте будущим человечества. NDA - ваша единственная защита.

ent-PosterNDAClass = Плакат классификации NDA
    .desc = Фонд напоминает важность классификации объектов.

ent-ClothingShoesSCP = Рабочие ботинки
    .desc = Полевые ботинки. Ваша связь с землей. Единственное, что может спасти вас от чего-то, ползущего снизу.

ent-EmergencyLightSCP = Аварийная лампа
    .desc = При взгляде на нее уши болят.

ent-ClothingOuterHardsuitSCPDeva = Резонаторный скафандр Дэвы
    .desc = Резонаторный скафандр, разработанный для боя в составе небольших отрядов. Обеспечивает превосходную защиту и расширенные возможности связи/координации. Резонансные усилители позволяют быстро двигаться и маневрировать на поле боя.

ent-ClothingHeadHelmetHardsuitSCPDeva = Шлем Империи Дэвы
    .desc = Прочный и высокотехнологичный шлем, защищающий голову носителя. Содержит встроенный коммуникатор и дисплей для тактической информации.

ent-ClothingShoesBootsMagSCPDeva = Резонаторные ботинки
    .desc = Оснащены встроенными резонаторами, усиливающими каждый шаг, позволяя преодолевать большие расстояния и поглощать удары при приземлении. Интегрированы в систему брони, обеспечивая стабильное соединение с нейронной сетью носителя для оптимизации движений.

ent-CameraSCP = CCTV камера
    .desc = Один из тысяч глаз, которыми Фонд наблюдает за этим миром. Записывает каждый ваш шаг, каждое ваше слово. Помните, за вами всегда наблюдают.

ent-AtmosDeviceSCPFond = Вентиляция
    .desc = жужит

ent-WindowReinforcedDirectionalSCPWaterSound = Водопроводная труба
    .desc = вы слышите, как по ней течет вода

ent-WindowReinforcedDirectionalSCPWater = Водопроводная труба
    .desc = вы не слышите, как по ней течет вода

ent-PresetSCPDev = Оперативник Империи Дэвы
    .desc = Боец Империи!

ent-BannerDevSCP = Знамя Империи Дэвы
    .desc = Технологическое знамя Империи Дэвы. Изготовлено из прочного, но гибкого материала, похожего на полимерный шелк. Золотая отделка содержит микрочипы и испускает слабое энергетическое гудение. В центре расположен светящийся символ, олицетворяющий доктрину экспансии и доминирования.

ent-WeaponPulseCarbineSCPDeva = Прожекционный карабин "Калибратор"
    .desc = Высокоточный лучевой проектор, предназначенный для поддержания чистых линий и порядка в зонах содержания. Вместо разрушительного луча "Калибратор" испускает сфокусированный когерентный энергетический луч, который проникает сквозь броню с минимальным рассеиванием, нацеленный точно на уязвимые узлы систем жизнеобеспечения или сервоприводы.

ent-WeaponPulsePistolSCPDeva = Лазерный резак "Срез"
    .desc = Компактное оружие самообороны, разработанное для быстрого и эффективного устранения угроз. "Срез" испускает концентрированный луч субмиллиметрового излучения, который проникает через большинство материалов с минимальным сопротивлением.

ent-ClothingHeadsetSCPDev = Гарнитура Империи Дэвы
    .desc = Гарнитура Дэвы элегантна и минималистична, выполнена из темного полированного металла, подходящего к голове. Помимо обычных средств связи, она имеет нейроинтерфейс, позволяющий управлять параметрами окружающей среды, получать тактические данные и даже влиять на настроение носителя. Встроенный анализатор голоса подавляет нежелательные звуки для идеальной четкости передачи.

ent-EncryptionKeyImperialDevSCP = Имперский ключ шифрования
    .desc = имперский ключ связи

ent-ImperialDevSCP = Империя Дэва

ent-ClothingOuterHardsuitSCPDevaCommander = Резонаторный скафандр Командира Империи Дэвы
    .desc = Резонаторный скафандр Командира – символ власти и неуязвимости. Его темный, массивный силуэт внушает страх, в то время как мерцающие энергетические поля защищают от любых атак.

ent-ClothingHeadHelmetHardsuitSCPDevaCommander = Шлем Империи Дэвы
    .desc = Прочный и высокотехнологичный шлем, защищающий голову носителя. Содержит встроенный коммуникатор и дисплей для тактической информации.

ent-ClothingOuterHardsuitSCPDevaMedic = Резонаторный скафандр медика Империи Дэвы
    .desc = Резонаторный скафандр медика Дэвы – это мобильная лаборатория и операционная в одном флаконе. Он интегрирован с биосенсорами, способными сканировать тело на молекулярном уровне, выявляя малейшие повреждения и болезни. Резонаторы скафандра генерируют энергетические поля, стимулирующие регенерацию тканей, сращивание костей и уничтожение патогенов. Встроенные манипуляторы позволяют проводить сложные полевые операции с беспрецедентной точностью.

ent-PresetSCPDevMedic = Медик Империи Дэвы
    .desc = Медик Империи!

ent-PresetSCPDevCommand = Командир Империи
    .desc = Слава Империи!

ent-PresetSCPAdmin = Администратор командного штаба
    .desc = Выглядит уставшим

ent-PresetSCPO5 = Смотритель O5
    .desc = Власть вся в его руках

ent-BoxSCPO5 = Секретная папка O5
    .desc = Секретная папка O5. Содержит информацию, доступ к которой санкционирован только членам Совета O5. Любое несанкционированное открытие, копирование или распространение этой папки карается немедленным устранением, независимо от ранга. Данные касаются фундаментальных аспектов SCP Фонда и существования человечества.

ent-SCP500 = Панацея
    .desc = NDA-500 — красные таблетки, хранящиеся в маленькой пластиковой бутылочке, 47 таблеток на момент написания. При приеме внутрь таблетка полностью исцеляет субъект от всех болезней в течение двух часов.

ent-SCP207 = Бутылки "Кока-Колы"
    .desc = NDA-207 — это коробка, содержащая 24 бутылки Coca-Cola той же марки. Бутылки промаркированы от SCP-207-A до -X. В настоящее время только SCP-207-B предназначена для исследований; открытие других бутылок без разрешения сотрудника уровня 4 запрещено.

ent-SCP714 = Недрагоценное кольцо
    .desc = NDA-714 выглядит как обычное кольцо из зеленого нефрита. Оно может адаптироваться к размеру пальца последнего человека, который его коснулся. Оно меняет размер только для "новых" субъектов, что является его наименее значительным свойством.

ent-SCP268 = Шапка-невидимка
    .desc = NDA-268 — это твидовая шерстяная шляпа, которую обычно носят продавцы газет. Форма и дизайн соответствуют шляпам, производимым в Ирландии.

ent-SCP127 = Живое оружие
    .desc = NDA-127 внешне выглядит как пистолет-пулемет MP5K. Эксперименты показывают, что устройство органическое внутри металлической оболочки; боеприпасами служат зубы, похожие на человеческие.

ent-HandTeleporterSCPDeva = Портативный разрыв "Диссонанс"
    .desc = "Диссонанс" – это портативное устройство, работающее на принципах квантовой запутанности. При активации оно создает связанную пару частиц – одну в текущем местоположении, другую – в желаемой точке переноса. Пользователь затем входит в квантовую суперпозицию и телепортируется вслед за одной из частиц. Однако память и личность могут быть частично искажены или заменены, делая пользователя более восприимчивым к влиянию Дэвы.

ghost-role-information-SCP127-name = Живое оружие
ghost-role-information-SCP127-desc = NDA 127 — живое оружие. Смейтесь над владельцем, просите прощения, когда вас выбросят.

ghost-role-information-PresetSCPDevMedic-name = Медик Империи Дэвы
ghost-role-information-PresetSCPDevMedic-desc = Имперский медик, служащий Империи Дэва. Все задачи, планы и условия будут разъяснены на брифинге.

ghost-role-information-PresetSCPDev-name = Оперативник Империи Дэвы
ghost-role-information-PresetSCPDev-desc = Имперский солдат, служащий Империи Дэва. Все задачи, планы и условия будут объяснены на брифинге.