delivery-DNA-SRPGPI =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}            ╔═════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                 РЕГЛАМЕНТ ГРУППЫ  {"["}/head{"]"}
    {"["}head=2{"]"}                 ПРЕДОТВРАЩЕНИЯ   {"["}/head{"]"}
    {"["}head=2{"]"}                 ИНЦИДЕНТОВ НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}            ╚═════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Сотрудник ГПИ обязан: {"["}/head{"]"}
    1 – Подчиняться любому персоналу департамента, чей уровень доступа выше уровня доступа сотрудника.
    2 – Обеспечить безопасность в блоке Д, предотвращая попытки побега или восстания.
    3 – Помогать научному персоналу в выборе Д класса для любых опытов, сопровождая их весь период непосредственного нахождения в Д блоке.
    4 – Обеспечивать пригодные условия проживания д классу, своевременно отводя пострадавших от любых действий в мед блок, а также не допуском начала конфликтов между расходниками. 
    {"["}head=3{"]"}Сотрудник ГПИ имеет право:{"["}/head{"]"}
    1 – Выходить на диалог с РАБОТАЮЩИМИ сотрудниками Д класса.
    2 – По необходимости отдавать приказы сотрудникам комплекса, имеющим более низший доступ.
    3 - Запрашивать у администратора комплекса или главы ГПИ трудоустройство Д класса.
    4 - При входе расходного персонала в жёлтую зону в начале выдать предупреждение, после избить дубинками, сковать и отвести в карцер на 3 минуты.
    5 - При входе расходного персонала в красную зону незамедлительно избить его дубинками и отнести в карцер на 5 минут.
    {"["}head=3{"]"}Сотруднику ГПИ запрещено:{"["}/head{"]"}
    1 - Запрашивать и получать летальное вооружения вне аварийной ситуации. (Лидер ГПИ является исключением).
    2 - Идти на устный контакт с неработающим д классом без разрешения человека, имеющего более высокий уровень доступа.
    3 - Покидать лёгкую зону содержания без приказа лиц с более высшим доступом или без аварийных ситуаций (Лидер ГПИ является исключением).
    4 - Допускать безнаказанный проход неработающего расходного персонала в жёлтую или красную зону.
    5 – Не соблюдать уставную речь без аварийных ситуаций.
delivery-DNA-SRPOGK =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}          ╔═══════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}            РЕГЛАМЕНТ ОПЕРАТИВНОЙ  {"["}/head{"]"}
    {"["}head=2{"]"}              ГРУППЫ КОНТРОЛЯ НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}          ╚═══════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Сотрудник ОПГ обязан: {"["}/head{"]"}
    1 -  Подчиняться любому персоналу департамента, чей уровень доступа выше уровня доступа сотрудника.
    2 – Сопровождать научный персонал между Д блоком и камерами объектов, или выбрать патрулирование сложной зоны содержания.
    3 – Выполнять приказы научного персонала во время опытов при непосредственном сопровождении учёного.
    4 – В случае нарушения условий содержания объекта НЕМЕДЛЕННО сообщить по общему ключу шифрования о побеге и эвакуировать научный персонал из камеры содержания.
    5 - Помогать сотрудникам ГПИ подавлять восстания Д класса в случае, если сотрудник при сопровождении учёного в Д блоке заметил восстание. Помощь только нелетальными методами.
    6 - Выходить на устный контакт с расходным персоналом в пределах Д блока.
    {"["}head=3{"]"}Сотрудник ОГП имеет право:{"["}/head{"]"}
    1 – Открыть огонь по расходнику, который имеет при себе ЛЮБОЕ оружие или любыми методами представляет угрозу для персонала комплекса.
    2 - В случае отсутствия старшего сотрудника ОПГ (4 уровень доступа), запросить у лидера ГПИ повышение
    3 - По необходимости отдавать приказы сотрудникам комплекса, имеющим более низший доступ.
    {"["}head=3{"]"}Сотруднику ОГП запрещено:{"["}/head{"]"}
    1 - Разглашать информацию, которую сотрудник ГПИ увидел или услышал во время проведения любых манипуляций с объектом NDA
    2 - Выходить на контакт с любыми объектами, класса угроза выше "Безопасный", без разрешения научного персонала.
delivery-DNA-SRPScience =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}            ╔═════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                РЕГЛАМЕНТ НАУЧНОГО {"["}/head{"]"}
    {"["}head=2{"]"}                      ПЕРСОНАЛА НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}            ╚═════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Научный сотрудник обязан: {"["}/head{"]"}
    1 - Проводить опыты, эксперименты, уборки камер объектов только при разрешении от Научного руководителя объекта (Администрация или совет ## также могут выдать разрешение).
    2 - В случае необходимости персонала Д класса для опыта - передвигаться только с персоналом ОПГ.
    3 - Провоцировать Д класс на любые действия непосредственно в Д блоке.
    4 - При аварийной ситуации немедленно проследовать в ближайший бункер зоны или, при сопровождении любых представителей безопасности, попытаться проследовать к выходу А или выходу Б для эвакуации
    {"["}head=3{"]"}Научный сотрудник имеет право:{"["}/head{"]"}
    1 – В случае, если до побега объекта будет слишком мало времени, провести любые процедуры с объектом для его сдерживания без получения разрешения от Научрука или вышестоящих
    2 - В случае получения личных провокаций от сотрудников Д класса приказать избить его дубинками и отвести в карцер на 4 минуты
    {"["}head=3{"]"}Сотруднику ГПИ запрещено:{"["}/head{"]"}
    1 - Разглашать информацию, которую не должны знать сотрудники безопасности.
    2 - Осведомлять расходников о том, что их ждёт, если это происходит в Д блоке.
    3 - Запрашивать и получать любое оружие у любого персонала комплекса.
delivery-DNA-SRPAdm =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}            ╔═════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                           РЕГЛАМЕНТ                    {"["}/head{"]"}
       {"["}head=2{"]"}             АДМИНИСТРАТИВНОГО           {"["}/head{"]"}
    {"["}head=2{"]"}                      ПЕРСОНАЛА НЕДР                {"["}/head{"]"}
    {"["}head=2{"]"}            ╚═════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Административный сотрудник обязан: {"["}/head{"]"}
    1 - Исполнять приказы совета о5 в любых областях деятельности.
    2 - Обеспечивать трудоспособность доверенного ему объекта любыми методами.
    3 - При присутствии советника о5 общаться исключительно в деловом стиле.
    4 - В случае нахождения в Д блоке или рядом с камерой содержания любого объекта иметь сопровождение в виде любой боевой единицы с летальным вооружением.
    {"["}head=3{"]"}Административный сотрудник имеет право:{"["}/head{"]"}
    1 – Самовольно принимать решение о увольнении или понижении любого главы или рядового сотрудника объекта.
    2 - При аварийной ситуации запросить МТФ у совета о5.
    {"["}head=3{"]"}Административному сотруднику запрещено?{"["}/head{"]"}
    Как практически самое доверенное советом о5 лицо, административный сотрудник может делать абсолютно всё что угодно и как угодно, пока его действия служат только во блага Недр. В случае вмешательства совета о5 - административный сотрудник обязан пересмотреть свои действия, совет о5 имеет абсолютную власть над администрацией вне зависимо от ситуации. 
                                                                                                      ◀
delivery-DNA-SRPMed =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/head{"]"}{"["}/color{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}          ╔═══════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}             РЕГЛАМЕНТ МЕДИКА  {"["}/head{"]"}
    {"["}head=2{"]"}                  НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}          ╚═══════════════════╝ {"["}/head{"]"}

    {"["}head=3{"]"}Медик обязан:{"["}/head{"]"}
    1 — Оказывать квалифицированную медицинскую помощь всему персоналу Зоны, нуждающемуся в лечении.
    2 — Беспрекословно подчиняться любому персоналу Департамента, чей уровень доступа выше уровня доступа сотрудника мед. службы.
    3 — Поддерживать чистоту и стерильность в медицинском блоке в полном объеме, согласно санитарным нормам.
    4 — Транспортировать пациентов, находящихся в критическом состоянии, исключительно с использованием медицинских каталок.

    {"["}head=3{"]"}Медик имеет право:{"["}/head{"]"}
    1 — Проводить медицинские манипуляции и оказывать помощь представителям или оперативникам организаций, имеющих дружественный статус по отношению к Фонду.
    2 — Отказать в оказании медицинской помощи персоналу класса D в случае получения прямого приказа от сотрудников ГПИ или ОГК.
    3 — Использовать табельное оружие для самообороны или защиты пациентов в случае возникновения Чрезвычайных Ситуаций (ЧС) на объекте.

    {"["}head=3{"]"}Медику запрещено:{"["}/head{"]"}
    1 — Присваивать себе личные вещи, снаряжение или оборудование погибших сотрудников или посторонних лиц (Мародерство).
    2 — Изменять местоположение стационарных медицинских коек и иного закрепленного оборудования без санкции руководства.
    3 — Разглашать сведения о состоянии здоровья персонала и специфике полученных травм при работе с объектами (NDA).

delivery-DNA-SRPEng =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/head{"]"}{"["}/color{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}          ╔═══════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}           РЕГЛАМЕНТ ИНЖЕНЕРА  {"["}/head{"]"}
    {"["}head=2{"]"}                  НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}          ╚═══════════════════╝ {"["}/head{"]"}

    {"["}head=3{"]"}Инженер обязан:{"["}/head{"]"}
    1 — Поддерживать все системы и инфраструктуру комплекса в надлежащем и исправном состоянии.
    2 — Строго соблюдать технику безопасности при проведении работ, использовать необходимое защитное снаряжение и оборудование.
    3 — Рационально использовать ресурсы комплекса, предотвращая излишние траты и поломки оборудования.
    4 — Подчиняться любому персоналу Департамента, чей уровень доступа выше уровня доступа инженера.

    {"["}head=3{"]"}Инженер имеет право:{"["}/head{"]"}
    1 — Осуществлять взлом или аварийное открытие дверей и других систем доступа в случае необходимости или по прямому приказу старшего персонала.
    2 — Иметь при себе табельное или легкое оружие для самообороны и защиты объекта в случае возникновения Чрезвычайных Ситуаций (ЧС).
    3 — По необходимости отдавать приказы сотрудникам комплекса, имеющим более низший уровень доступа.

    {"["}head=3{"]"}Инженеру запрещено:{"["}/head{"]"}
    1 — Возводить или модифицировать структуры, которые могут создавать помехи или мешать нормальной работе Зоны и перемещению персонала.
    2 — Осуществлять снос или демонтаж важных, критически значимых структур и систем комплекса без соответствующего разрешения руководства.
    3 — Разглашать информацию, которую инженер увидел или услышал во время выполнения своих обязанностей в закрытых или секретных зонах (NDA).

delivery-DNA-SRPClassD =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/head{"]"}{"["}/color{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}          ╔═══════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}            РУКОВОДСТВО КЛАССА D {"["}/head{"]"}
    {"["}head=2{"]"}                  НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}          ╚═══════════════════╝ {"["}/head{"]"}

    {"["}head=3{"]"}Приветствие:{"["}/head{"]"}
    Вы — новый сотрудник Фонда! Искренне поздравляем вас с назначением на новую должность. В течение месяца вам будет предложено пройти серию тестов, по завершении которых ваша смертная казнь или пожизненный приговор будут аннулированы. Ниже приведен краткий свод ваших обязанностей и правил.

    {"["}head=3{"]"}Персонал класса D обязан:{"["}/head{"]"}
    1 — Беспрекословно подчиняться законным требованиям любого персонала Зоны.
    2 — Точно выполнять все приказы научных сотрудников во время проведения экспериментов, независимо от их содержания.
    3 — Предоставлять только правдивую и достоверную информацию. В случае обнаружения обмана администрация вправе применить крайние меры — вплоть до устранения или аннулирования срока вашего «исправления».

    {"["}head=3{"]"}Персонал класса D имеет право:{"["}/head{"]"}
    1 — Запросить назначение на альтернативные виды работ (уборщик, ботаник или иная сервисная деятельность), если в данный момент не проводятся активные испытания с аномальными объектами.

    {"["}head=3{"]"}Персоналу класса D запрещено:{"["}/head{"]"}
    1 — Пересекать желтую ограничительную линию без прямого приказа сотрудника охраны. Нарушение влечет за собой задержание и применение спецсредств (наручники).
    2 — Пересекать красную ограничительную линию без прямого приказа. Данное действие расценивается как попытка побега или прямая угроза, что дает право персоналу Зоны на ваше НЕМЕДЛЕННОЕ УСТРАНЕНИЕ.

    {"["}head=3{"]"}Заключение:{"["}/head{"]"}
    Желаем вам удачи и благоразумия в использовании вашего нового шанса на свободу!

delivery-DNA-ReportGoalAchievement = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/head{"]"}{"["}/color{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О {"["}/head{"]"}
    {"["}head=2{"]"}   ВЫПОЛНЕНИИ ЦЕЛИ ЗОНЫ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-SEC-OP-REP
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА НЕДР-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} xx/xx/3026.
        ОТВЕТСТВЕННОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Текущая первостепенная цель зоны:
    • Отделы, задействованные в её выполнении:
    • Активные внешние и внутренние угрозы:
    • Общее состояние зоны и целостность контура:
    • Статус выполнения поставленной задачи:
    • Имя ответственного за выполнение:
    • Должность ответственного за выполнение:
    ╙———————————————————————————╜

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо при скреплении документа печатью подтверждает, что данные в отчёте являются достоверными. При нарушении достоверности данных к подотчётному лицу могут быть применены дисциплинарные санкции и протоколы устранения. Организация NDA гарантирует конфиденциальность данных при соблюдении регламента хранения.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для личной печати и подписи>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-ReportOnTheSiteSituation = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О СИТУАЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   В ЗОНЕ НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-SIT-REP-ALPHA
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Действующая ситуация в зоне:
    • Активные угрозы в зоне:
    • Потери среди сотрудников зоны:
    • Потери среди персонала класса D:
    • Состояние ОГК (Оперативной Группы Контроля):
    • Состояние ГПИ (Группы Предотвращения Инцидентов):
    • Состояние технической части зоны:
    • Состояние медицинского отдела:
    • Дополнительное сообщение:
    ╙———————————————————————————╜

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Данный документ является собственностью организации NDA и имеет гриф «Совершенно Секретно». Несанкционированное ознакомление карается в соответствии с протоколами безопасности. Подотчётное лицо гарантирует точность переданных сведений. Любое искажение фактов в отчёте приравнивается к саботажу и влечёт за собой немедленное отстранение от должности с последующим трибуналом.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для печати NDA и подписи>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-ChangingtheSitegoal = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА СМЕНУ {"["}/head{"]"}
    {"["}head=2{"]"}   ЦЕЛИ ЗОНЫ НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-GOAL-CHG-REQ
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Текущая цель зоны:
    • Запрашиваемая цель зоны:
    • Причина запроса на смену приоритетов:
    • Общее состояние безопасности объекта:
    • Статус ресурсов для выполнения новой цели:
    • Оценка рисков при смене протокола:
    ╙———————————————————————————╜
    •{"["}color=#770004{"]"} Документ является действительным только при наличии печати Куратора Зоны / Командующего ГПИ.{"["}/color{"]"}

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо при скреплении документа печатью подтверждает, что данные в запросе являются достоверными и обоснованными текущей оперативной обстановкой. Любая фальсификация данных для нецелевого расхода ресурсов карается согласно уставу организации NDA. Организация не несет ответственности за последствия, возникшие в результате утечки данных из данного документа.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для печатей и подписи руководства>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-CallO5 = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ {"["}/head{"]"}
    {"["}head=2{"]"}   СОВЕТНИКА О5 {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-O5-ADV-REQ
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА НЕДР-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Причина вызова Советника О5:
    • Общее состояние Зоны (кратко):
    • Текущая боеготовность ОГК и ГПИ:
    • Состояние медицинского и научного блоков:
    ╙———————————————————————————╜

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо берёт на себя полную ответственность за обоснованность вызова Советника О5. С момента прибытия, Советник О5 наделяется высшими полномочиями по управлению объектом, а весь персонал обязан оказывать максимальное содействие. Оперативная Группа Контроля (ОГК) обязана обеспечить абсолютную безопасность пребывания Советника. Любая задержка в предоставлении информации или угроза безопасности высокопоставленного лица карается немедленным устранением ответственных лиц.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для печати Управления и подписи>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-MTFcall = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ {"["}/head{"]"}
    {"["}head=2{"]"}   МОБИЛЬНОЙ ОПЕРГРУППЫ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-MTF-CALL-REQ
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА НЕДР-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Причина вызова МОГ:
    • Специализация запрашиваемого отряда:
    • Состояние ГПИ и ОГК на текущий момент:
    • Характер угрозы (биологическая/вооруженная/аномальная):
    ╙———————————————————————————╜

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Данный документ направляется в оперативный штаб управления МОГ. Подотчётное лицо подтверждает критическую необходимость вмешательства внешних сил и несет полную ответственность за целесообразность вызова. Ложный вызов или вызов при наличии внутренних ресурсов для устранения угрозы приравнивается к некомпетентности и карается согласно дисциплинарному уставу NDA. По прибытии отряда МОГ, подотчётное лицо обязано незамедлительно предоставить командиру группы полный отчет о ситуации.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для печатей и подписи ответственного>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-callSVT = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ {"["}/head{"]"}
    {"["}head=2{"]"}   СУДЬИ СВТ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-JUDGE-REQ
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА НЕДР-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Причина вызова Судьи СВТ:
    • Обвиняемое лицо (Нарушитель):
    • Характер нарушения:
    • Наличие доказательной базы:
    • Состояние системы правопорядка в зоне:
    • Текущая мера пресечения:
    ╙———————————————————————————╜

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо подтверждает необходимость проведения официального судебного разбирательства в рамках Службы Внутреннего Трибунала (СВТ). Прибывший Судья обладает правом вынесения окончательного вердикта, включая высшую меру наказания. Подотчётное лицо обязано подготовить все необходимые материалы дела к моменту прибытия представителя трибунала. За предоставление заведомо ложных обвинений или сокрытие улик, заявитель несет персональную ответственность перед законом организации NDA.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для печати NDA и подписи заявителя>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-complaint = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЖАЛОБА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
    {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NDA-XXX-CMD-REP
    {"["}bold{"]"}    ОБЪЕКТ:{"["}/bold{"]"} ЗОНА НЕДР-###
    {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Предмет жалобы (на кого/что идёт жалоба):
    • Ситуация:
    • Примерное время ситуации (отсчёт с начала смены):
    • Жалоба рассмотрена:
    • Должность рассмотревшего:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Жалоба в обязательном порядке должна быть донесена до Куратора отдела (если идёт жалоба на сотрудника) или до Директора Зоны (если идёт жалоба на Куратора). Руководство Зоны оставляет за собой право на выбор наказания в зависимости от тяжести нарушения, вплоть до перевода в класс D.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀
