delivery-DNA-SRPGPI =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}            ╔═════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                 РЕГЛАМЕНТ ГРУППЫ  {"["}/head{"]"}
    {"["}head=2{"]"}                 ПРЕДОТВРАЩЕНИЯ   {"["}/head{"]"}
    {"["}head=2{"]"}                 ИНЦИДЕНТОВ НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}            ╚═════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Сотрудник ГПИ обязан: {"["}/head{"]"}
    1 – Подчиняться любому персоналу департамента, чей уровень доступа выше уровня доступа сотрудника.
    2 – Обеспечить безопасность в блоке Д, предотвращая попытки побега или восстания.
    3 – Помогать научному персоналу в выборе Д класса для любых опытов, сопровождая их весь период непосредственного нахождения в Д блоке.
    4 – Обеспечивать пригодные условия проживания д классу, своевременно отводя пострадавших от любых действий в мед блок, а также не допуском начала конфликтов между расходниками. 
    {"["}head=3{"]"}Сотрудник ГПИ имеет право:{"["}/head{"]"}
    1 – Выходить на диалог с РАБОТАЮЩИМИ сотрудниками Д класса.
    2 – По необходимости отдавать приказы сотрудникам комплекса, имеющим более низший доступ.
    3 - Запрашивать у администратора комплекса или главы ГПИ трудоустройство Д класса.
    4 - При входе расходного персонала в жёлтую зону в начале выдать предупреждение, после избить дубинками, сковать и отвести в карцер на 3 минуты.
    5 - При входе расходного персонала в красную зону незамедлительно избить его дубинками и отнести в карцер на 5 минут.
    {"["}head=3{"]"}Сотруднику ГПИ запрещено:{"["}/head{"]"}
    1 - Запрашивать и получать летальное вооружения вне аварийной ситуации. (Лидер ГПИ является исключением).
    2 - Идти на устный контакт с неработающим д классом без разрешения человека, имеющего более высокий уровень доступа.
    3 - Покидать лёгкую зону содержания без приказа лиц с более высшим доступом или без аварийных ситуаций (Лидер ГПИ является исключением).
    4 - Допускать безнаказанный проход неработающего расходного персонала в жёлтую или красную зону.
    5 – Не соблюдать уставную речь без аварийных ситуаций.
delivery-DNA-SRPOGK =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}          ╔═══════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}            РЕГЛАМЕНТ ОПЕРАТИВНОЙ  {"["}/head{"]"}
    {"["}head=2{"]"}              ГРУППЫ КОНТРОЛЯ НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}          ╚═══════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Сотрудник ОПГ обязан: {"["}/head{"]"}
    1 -  Подчиняться любому персоналу департамента, чей уровень доступа выше уровня доступа сотрудника.
    2 – Сопровождать научный персонал между Д блоком и камерами объектов, или выбрать патрулирование сложной зоны содержания.
    3 – Выполнять приказы научного персонала во время опытов при непосредственном сопровождении учёного.
    4 – В случае нарушения условий содержания объекта НЕМЕДЛЕННО сообщить по общему ключу шифрования о побеге и эвакуировать научный персонал из камеры содержания.
    5 - Помогать сотрудникам ГПИ подавлять восстания Д класса в случае, если сотрудник при сопровождении учёного в Д блоке заметил восстание. Помощь только нелетальными методами.
    6 - Выходить на устный контакт с расходным персоналом в пределах Д блока.
    {"["}head=3{"]"}Сотрудник ОГП имеет право:{"["}/head{"]"}
    1 – Открыть огонь по расходнику, который имеет при себе ЛЮБОЕ оружие или любыми методами представляет угрозу для персонала комплекса.
    2 - В случае отсутствия старшего сотрудника ОПГ (4 уровень доступа), запросить у лидера ГПИ повышение
    3 - По необходимости отдавать приказы сотрудникам комплекса, имеющим более низший доступ.
    {"["}head=3{"]"}Сотруднику ОГП запрещено:{"["}/head{"]"}
    1 - Разглашать информацию, которую сотрудник ГПИ увидел или услышал во время проведения любых манипуляций с объектом NDA
    2 - Выходить на контакт с любыми объектами, класса угроза выше "Безопасный", без разрешения научного персонала.
delivery-DNA-SRPScience =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}            ╔═════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                РЕГЛАМЕНТ НАУЧНОГО {"["}/head{"]"}
    {"["}head=2{"]"}                      ПЕРСОНАЛА НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}            ╚═════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Научный сотрудник обязан: {"["}/head{"]"}
    1 - Проводить опыты, эксперименты, уборки камер объектов только при разрешении от Научного руководителя объекта (Администрация или совет ## также могут выдать разрешение).
    2 - В случае необходимости персонала Д класса для опыта - передвигаться только с персоналом ОПГ.
    3 - Провоцировать Д класс на любые действия непосредственно в Д блоке.
    4 - При аварийной ситуации немедленно проследовать в ближайший бункер зоны или, при сопровождении любых представителей безопасности, попытаться проследовать к выходу А или выходу Б для эвакуации
    {"["}head=3{"]"}Научный сотрудник имеет право:{"["}/head{"]"}
    1 – В случае, если до побега объекта будет слишком мало времени, провести любые процедуры с объектом для его сдерживания без получения разрешения от Научрука или вышестоящих
    2 - В случае получения личных провокаций от сотрудников Д класса приказать избить его дубинками и отвести в карцер на 4 минуты
    {"["}head=3{"]"}Сотруднику ГПИ запрещено:{"["}/head{"]"}
    1 - Разглашать информацию, которую не должны знать сотрудники безопасности.
    2 - Осведомлять расходников о том, что их ждёт, если это происходит в Д блоке.
    3 - Запрашивать и получать любое оружие у любого персонала комплекса.
delivery-DNA-SRPAdm =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}            ╔═════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                           РЕГЛАМЕНТ                    {"["}/head{"]"}
       {"["}head=2{"]"}             АДМИНИСТРАТИВНОГО           {"["}/head{"]"}
    {"["}head=2{"]"}                      ПЕРСОНАЛА НЕДР                {"["}/head{"]"}
    {"["}head=2{"]"}            ╚═════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Административный сотрудник обязан: {"["}/head{"]"}
    1 - Исполнять приказы совета о5 в любых областях деятельности.
    2 - Обеспечивать трудоспособность доверенного ему объекта любыми методами.
    3 - При присутствии советника о5 общаться исключительно в деловом стиле.
    4 - В случае нахождения в Д блоке или рядом с камерой содержания любого объекта иметь сопровождение в виде любой боевой единицы с летальным вооружением.
    {"["}head=3{"]"}Административный сотрудник имеет право:{"["}/head{"]"}
    1 – Самовольно принимать решение о увольнении или понижении любого главы или рядового сотрудника объекта.
    2 - При аварийной ситуации запросить МТФ у совета о5.
    {"["}head=3{"]"}Административному сотруднику запрещено?{"["}/head{"]"}
    Как практически самое доверенное советом о5 лицо, административный сотрудник может делать абсолютно всё что угодно и как угодно, пока его действия служат только во блага Недр. В случае вмешательства совета о5 - административный сотрудник обязан пересмотреть свои действия, совет о5 имеет абсолютную власть над администрацией вне зависимо от ситуации. 
                                                                                                      ◀
delivery-DNA-SRPMed =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/head{"]"}{"["}/color{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}          ╔═══════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}             РЕГЛАМЕНТ МЕДИКА  {"["}/head{"]"}
    {"["}head=2{"]"}                  НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}          ╚═══════════════════╝ {"["}/head{"]"}

    {"["}head=3{"]"}Медик обязан:{"["}/head{"]"}
    1 — Оказывать квалифицированную медицинскую помощь всему персоналу Зоны, нуждающемуся в лечении.
    2 — Беспрекословно подчиняться любому персоналу Департамента, чей уровень доступа выше уровня доступа сотрудника мед. службы.
    3 — Поддерживать чистоту и стерильность в медицинском блоке в полном объеме, согласно санитарным нормам.
    4 — Транспортировать пациентов, находящихся в критическом состоянии, исключительно с использованием медицинских каталок.

    {"["}head=3{"]"}Медик имеет право:{"["}/head{"]"}
    1 — Проводить медицинские манипуляции и оказывать помощь представителям или оперативникам организаций, имеющих дружественный статус по отношению к Фонду.
    2 — Отказать в оказании медицинской помощи персоналу класса D в случае получения прямого приказа от сотрудников ГПИ или ОГК.
    3 — Использовать табельное оружие для самообороны или защиты пациентов в случае возникновения Чрезвычайных Ситуаций (ЧС) на объекте.

    {"["}head=3{"]"}Медику запрещено:{"["}/head{"]"}
    1 — Присваивать себе личные вещи, снаряжение или оборудование погибших сотрудников или посторонних лиц (Мародерство).
    2 — Изменять местоположение стационарных медицинских коек и иного закрепленного оборудования без санкции руководства.
    3 — Разглашать сведения о состоянии здоровья персонала и специфике полученных травм при работе с объектами (NDA).

delivery-DNA-SRPEng =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/head{"]"}{"["}/color{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}          ╔═══════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}           РЕГЛАМЕНТ ИНЖЕНЕРА  {"["}/head{"]"}
    {"["}head=2{"]"}                  НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}          ╚═══════════════════╝ {"["}/head{"]"}

    {"["}head=3{"]"}Инженер обязан:{"["}/head{"]"}
    1 — Поддерживать все системы и инфраструктуру комплекса в надлежащем и исправном состоянии.
    2 — Строго соблюдать технику безопасности при проведении работ, использовать необходимое защитное снаряжение и оборудование.
    3 — Рационально использовать ресурсы комплекса, предотвращая излишние траты и поломки оборудования.
    4 — Подчиняться любому персоналу Департамента, чей уровень доступа выше уровня доступа инженера.

    {"["}head=3{"]"}Инженер имеет право:{"["}/head{"]"}
    1 — Осуществлять взлом или аварийное открытие дверей и других систем доступа в случае необходимости или по прямому приказу старшего персонала.
    2 — Иметь при себе табельное или легкое оружие для самообороны и защиты объекта в случае возникновения Чрезвычайных Ситуаций (ЧС).
    3 — По необходимости отдавать приказы сотрудникам комплекса, имеющим более низший уровень доступа.

    {"["}head=3{"]"}Инженеру запрещено:{"["}/head{"]"}
    1 — Возводить или модифицировать структуры, которые могут создавать помехи или мешать нормальной работе Зоны и перемещению персонала.
    2 — Осуществлять снос или демонтаж важных, критически значимых структур и систем комплекса без соответствующего разрешения руководства.
    3 — Разглашать информацию, которую инженер увидел или услышал во время выполнения своих обязанностей в закрытых или секретных зонах (NDA).

delivery-DNA-SRPClassD =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/head{"]"}{"["}/color{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}          ╔═══════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}            РУКОВОДСТВО КЛАССА D {"["}/head{"]"}
    {"["}head=2{"]"}                  НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}          ╚═══════════════════╝ {"["}/head{"]"}

    {"["}head=3{"]"}Приветствие:{"["}/head{"]"}
    Вы — новый сотрудник Фонда! Искренне поздравляем вас с назначением на новую должность. В течение месяца вам будет предложено пройти серию тестов, по завершении которых ваша смертная казнь или пожизненный приговор будут аннулированы. Ниже приведен краткий свод ваших обязанностей и правил.

    {"["}head=3{"]"}Персонал класса D обязан:{"["}/head{"]"}
    1 — Беспрекословно подчиняться законным требованиям любого персонала Зоны.
    2 — Точно выполнять все приказы научных сотрудников во время проведения экспериментов, независимо от их содержания.
    3 — Предоставлять только правдивую и достоверную информацию. В случае обнаружения обмана администрация вправе применить крайние меры — вплоть до устранения или аннулирования срока вашего «исправления».

    {"["}head=3{"]"}Персонал класса D имеет право:{"["}/head{"]"}
    1 — Запросить назначение на альтернативные виды работ (уборщик, ботаник или иная сервисная деятельность), если в данный момент не проводятся активные испытания с аномальными объектами.

    {"["}head=3{"]"}Персоналу класса D запрещено:{"["}/head{"]"}
    1 — Пересекать желтую ограничительную линию без прямого приказа сотрудника охраны. Нарушение влечет за собой задержание и применение спецсредств (наручники).
    2 — Пересекать красную ограничительную линию без прямого приказа. Данное действие расценивается как попытка побега или прямая угроза, что дает право персоналу Зоны на ваше НЕМЕДЛЕННОЕ УСТРАНЕНИЕ.

    {"["}head=3{"]"}Заключение:{"["}/head{"]"}
    Желаем вам удачи и благоразумия в использовании вашего нового шанса на свободу!

delivery-DNA-ReportGoalAchievement = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/head{"]"}{"["}/color{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О {"["}/head{"]"}
    {"["}head=2{"]"}   ВЫПОЛНЕНИИ ЦЕЛИ ЗОНЫ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-SEC-OP-REP
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА НЕДР-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} xx/xx/3026.
        ОТВЕТСТВЕННОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Текущая первостепенная цель зоны:
    • Отделы, задействованные в её выполнении:
    • Активные внешние и внутренние угрозы:
    • Общее состояние зоны и целостность контура:
    • Статус выполнения поставленной задачи:
    • Имя ответственного за выполнение:
    • Должность ответственного за выполнение:
    ╙———————————————————————————╜

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо при скреплении документа печатью подтверждает, что данные в отчёте являются достоверными. При нарушении достоверности данных к подотчётному лицу могут быть применены дисциплинарные санкции и протоколы устранения. Организация NDA гарантирует конфиденциальность данных при соблюдении регламента хранения.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для личной печати и подписи>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-ReportOnTheSiteSituation = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЁТ О СИТУАЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   В ЗОНЕ НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-SIT-REP-ALPHA
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Действующая ситуация в зоне:
    • Активные угрозы в зоне:
    • Потери среди сотрудников зоны:
    • Потери среди персонала класса D:
    • Состояние ОГК (Оперативной Группы Контроля):
    • Состояние ГПИ (Группы Предотвращения Инцидентов):
    • Состояние технической части зоны:
    • Состояние медицинского отдела:
    • Дополнительное сообщение:
    ╙———————————————————————————╜

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Данный документ является собственностью организации NDA и имеет гриф «Совершенно Секретно». Несанкционированное ознакомление карается в соответствии с протоколами безопасности. Подотчётное лицо гарантирует точность переданных сведений. Любое искажение фактов в отчёте приравнивается к саботажу и влечёт за собой немедленное отстранение от должности с последующим трибуналом.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для печати NDA и подписи>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-ChangingtheSitegoal = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА СМЕНУ {"["}/head{"]"}
    {"["}head=2{"]"}   ЦЕЛИ ЗОНЫ НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-GOAL-CHG-REQ
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Текущая цель зоны:
    • Запрашиваемая цель зоны:
    • Причина запроса на смену приоритетов:
    • Общее состояние безопасности объекта:
    • Статус ресурсов для выполнения новой цели:
    • Оценка рисков при смене протокола:
    ╙———————————————————————————╜
    •{"["}color=#770004{"]"} Документ является действительным только при наличии печати Куратора Зоны / Командующего ГПИ.{"["}/color{"]"}

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо при скреплении документа печатью подтверждает, что данные в запросе являются достоверными и обоснованными текущей оперативной обстановкой. Любая фальсификация данных для нецелевого расхода ресурсов карается согласно уставу организации NDA. Организация не несет ответственности за последствия, возникшие в результате утечки данных из данного документа.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для печатей и подписи руководства>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-CallO5 = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ {"["}/head{"]"}
    {"["}head=2{"]"}   СОВЕТНИКА О5 {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-O5-ADV-REQ
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА НЕДР-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Причина вызова Советника О5:
    • Общее состояние Зоны (кратко):
    • Текущая боеготовность ОГК и ГПИ:
    • Состояние медицинского и научного блоков:
    ╙———————————————————————————╜

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо берёт на себя полную ответственность за обоснованность вызова Советника О5. С момента прибытия, Советник О5 наделяется высшими полномочиями по управлению объектом, а весь персонал обязан оказывать максимальное содействие. Оперативная Группа Контроля (ОГК) обязана обеспечить абсолютную безопасность пребывания Советника. Любая задержка в предоставлении информации или угроза безопасности высокопоставленного лица карается немедленным устранением ответственных лиц.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для печати Управления и подписи>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-MTFcall = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ {"["}/head{"]"}
    {"["}head=2{"]"}   МОБИЛЬНОЙ ОПЕРГРУППЫ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-MTF-CALL-REQ
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА НЕДР-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Причина вызова МОГ:
    • Специализация запрашиваемого отряда:
    • Состояние ГПИ и ОГК на текущий момент:
    • Характер угрозы (биологическая/вооруженная/аномальная):
    ╙———————————————————————————╜

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Данный документ направляется в оперативный штаб управления МОГ. Подотчётное лицо подтверждает критическую необходимость вмешательства внешних сил и несет полную ответственность за целесообразность вызова. Ложный вызов или вызов при наличии внутренних ресурсов для устранения угрозы приравнивается к некомпетентности и карается согласно дисциплинарному уставу NDA. По прибытии отряда МОГ, подотчётное лицо обязано незамедлительно предоставить командиру группы полный отчет о ситуации.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для печатей и подписи ответственного>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-callSVT = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС НА ВЫЗОВ {"["}/head{"]"}
    {"["}head=2{"]"}   СУДЬИ СВТ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-JUDGE-REQ
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ЗОНА НЕДР-###
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Причина вызова Судьи СВТ:
    • Обвиняемое лицо (Нарушитель):
    • Характер нарушения:
    • Наличие доказательной базы:
    • Состояние системы правопорядка в зоне:
    • Текущая мера пресечения:
    ╙———————————————————————————╜

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо подтверждает необходимость проведения официального судебного разбирательства в рамках Службы Внутреннего Трибунала (СВТ). Прибывший Судья обладает правом вынесения окончательного вердикта, включая высшую меру наказания. Подотчётное лицо обязано подготовить все необходимые материалы дела к моменту прибытия представителя трибунала. За предоставление заведомо ложных обвинений или сокрытие улик, заявитель несет персональную ответственность перед законом организации NDA.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ————————<Место для печати NDA и подписи заявителя>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-complaint = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЖАЛОБА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
    {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NDA-XXX-CMD-REP
    {"["}bold{"]"}    ОБЪЕКТ:{"["}/bold{"]"} ЗОНА НЕДР-###
    {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Предмет жалобы (на кого/что идёт жалоба):
    • Ситуация:
    • Примерное время ситуации (отсчёт с начала смены):
    • Жалоба рассмотрена:
    • Должность рассмотревшего:
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Жалоба в обязательном порядке должна быть донесена до Куратора отдела (если идёт жалоба на сотрудника) или до Директора Зоны (если идёт жалоба на Куратора). Руководство Зоны оставляет за собой право на выбор наказания в зависимости от тяжести нарушения, вплоть до перевода в класс D.{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-NDA-SRP = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/head{"]"}{"["}/color{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/head{"]"}{"["}/color{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}          ╔═══════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}             РЕГЛАМЕНТ ОПЕРАТИВНИКА  {"["}/head{"]"}
    {"["}head=2{"]"}             ТЕНЕВОГО ОСАДКА НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}          ╚═══════════════════╝ {"["}/head{"]"}

    ╓———————————————————————————╖
    • {"["}bold{"]"}ОБЯЗАННОСТИ:{"["}/bold{"]"}
    1. Осуществлять поиск, локализацию и устранение (девитализацию) теневых копий аномальных объектов (далее - Субстрат) в пределах назначенной Зоны или в ходе полевых операций.
    2. Производить экстракцию (сбор) кристаллизованного аномального материала из девитализированного Субстрата и доставлять его в отдел снабжения/склад.
    3. Выполнять экстренные запросы Зоны на доставку, при условии наличия технической возможности и отсутствия угрозы нарушения условий содержания.

    • {"["}bold{"]"}ИМЕЕТ ПРАВО:{"["}/bold{"]"}
    1. Использовать любое доступное неаномальное вооружение и снаряжение для выполнения миссии.
    2. Запрашивать и получать доступ к более качественному (улучшенному) вооружению и броне в оружейной Зоны, при условии одобрения Куратора отдела и наличия соответствующего допуска.
    3. {"["}italic{"]"}: Запрашивать поддержку Мобильных Оперативных Групп (МОГ) или других сотрудников Фонда в случае критической ситуации, угрожающей жизни персонала или нарушением режима секретности, если ситуация превышает индивидуальные возможности оперативника.{"["}/italic{"]"}

    • {"["}bold{"]"}ЗАПРЕЩЕНО:{"["}/bold{"]"}
    1. {"["}italic{"]"} Вступать в прямое взаимодействие с основными (не теневыми) аномальными объектами (SCP-объектами) без прямого приказа Куратора или Директора Зоны.{"["}/italic{"]"}
    2. Использовать собранные аномальные кристаллы (Субстрат) в личных целях, продавать их или передавать неуполномоченным лицам.
    3. Нарушать режим секретности (NDA) Фонда, раскрывать информацию о целях работы, методах добычи или существовании аномалий.
    ╙———————————————————————————╜

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Нарушение регламента ведет к немедленному отзыву лицензии "Умбрист" и переводу в статус расходного персонала (класс D).{"["}/italic{"]"}
    {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-GenericTest = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРОТОКОЛ ИСПЫТАНИЙ {"["}/head{"]"}
    {"["}head=2{"]"}   ВОЗДЕЙСТВИЯ НА ОБЪЕКТ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-RES-23-A
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} NDA-(ЗАПИШИТЕ НОМЕР ОБЪЕКТА)
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ИСПЫТАТЕЛЬ: 
        ДОЛЖНОСТЬ: 
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • МЕХАНИЧЕСКОЕ ПОВРЕЖДЕНИЕ (Brute): 
    • ТЕРМИЧЕСКОЕ ВОЗДЕЙСТВИЕ (Burn): 
    • КЛЕТОЧНОЕ/ГЕНЕТИЧЕСКОЕ (Cellular): 
    • РАДИАЦИОННОЕ/ТОКСИЧНОЕ (Rad/Tox): 
    • ПСИХОТРОПНОЕ/КОГНИТИВНОЕ: 
    ╙———————————————————————————╜

    {"["}bold{"]"}РЕЗУЛЬТАТЫ И ВЫВОДЫ:{"["}/bold{"]"}
    {"["}size=10{"]"}Реакция объекта на внешние раздражители:
    Изменение свойств структуры:
    Статус объекта после тестов (Стабилен/Нестабилен): {"["}/size{"]"}

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Данные тесты проводятся в соответствии с регламентом Фонда NDA. Любые несанкционированные опыты над объектами SCP без одобрения Совета Директоров Зоны или куратора объекта ведут к немедленному понижению сотрудника до класса D или терминации. Все данные строго засекречены.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Место для подписи главы департамента>——————{"["}/bold{"]"}
    ▶

delivery-DNA-ObsReport = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОТЧЕТ ПЕРВИЧНОГО {"["}/head{"]"}
    {"["}head=2{"]"}   ОБСЛЕДОВАНИЯ ОБЪЕКТА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-SCI-OBS-01
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} NDA-_______
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        КУРАТОР: 
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • ФИЗИЧЕСКАЯ ФОРМА: (Твердая/Жидкая/Газ/Иное)
    • ГАБАРИТЫ: (Размер/Вес)
    • ВИЗУАЛЬНОЕ ОПИСАНИЕ: 
    
    • ПОВЕРХНОСТНЫЙ МАТЕРИАЛ: 
    
    • ТЕМПЕРАТУРА ИЗЛУЧЕНИЯ: 
    ╙———————————————————————————╜

    {"["}bold{"]"}АНАЛИЗ ВНЕШНЕЙ АКТИВНОСТИ:{"["}/bold{"]"}
    {"["}size=10{"]"}Издает ли объект звуки? (Да/Нет): 
    Наличие видимых органов/механизмов: 
    Реакция на присутствие персонала: {"["}/size{"]"}

    {"["}bold{"]"}КРАТКАЯ ХАРАКТЕРИСТИКА:{"["}/bold{"]"}
    {"["}italic{"]"}Опишите общие черты и первое впечатление от взаимодействия:{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Данный документ является первичным. Все сведения подлежат уточнению в ходе лабораторных испытаний. Запрещается физический контакт с объектом до установления класса опасности. Все права на данные принадлежат Фонду NDA.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   —————<Печать Архива Научного Блока Зоны 19>—————{"["}/bold{"]"}
    ▶

delivery-DNA-Interrogation = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРОТОКОЛ ПСИХОЛОГИЧЕСКОГО {"["}/head{"]"}
    {"["}head=2{"]"}   АНТРОПО-ИНТЕРВЬЮ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-INT-LOG-09
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} NDA-_______
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ИНТЕРВЬЮЕР: 
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • ПОНИМАНИЕ ЖИЗНИ: (Как объект определяет своё бытие?)
    
    • ОТНОШЕНИЕ К СМЕРТИ: (Страх/Равнодушие/Стремление)
    
    • ВОСПРИЯТИЕ ЧЕЛОВЕЧЕСТВА: (Враждебность/Интерес/Жалость)
    
    • ЛОЯЛЬНОСТЬ К ФОНДУ NDA: (Сотрудничество/Отрицание/Апатия)
    ╙———————————————————————————╜

    {"["}bold{"]"}СТЕНОГРАММА ЗНАЧИМЫХ ОТВЕТОВ:{"["}/bold{"]"}
    {"["}italic{"]"}«Вопрос о предназначении»:{"["}/italic{"]"} 
    
    {"["}italic{"]"}«Вопрос об условиях содержания»:{"["}/italic{"]"} 
    
    {"["}italic{"]"}«Последнее волеизъявление»:{"["}/italic{"]"} 

    {"["}bold{"]"}ПСИХОЛОГИЧЕСКИЙ ПРОФИЛЬ:{"["}/bold{"]"}
    {"["}size=10{"]"}Уровень когнитивного искажения: 
    Склонность к манипуляции персоналом: 
    Потенциальная ценность информации: {"["}/size{"]"}

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Все сведения, полученные в ходе интервью, являются субъективными. Запрещается воспринимать слова объекта как истину в последней инстанции. Любые попытки объекта установить эмоциональную связь с интервьюером должны быть немедленно пресечены.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   —————<Печать Комитета по Этике Зоны 19>—————{"["}/bold{"]"}
    ▶

delivery-DNA-ZoneGoal = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ДИРЕКТИВА ПОСТАНОВКИ {"["}/head{"]"}
    {"["}head=2{"]"}   ЦЕЛЕЙ СМЕНЫ ЗОНЫ 19 {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-GOAL-CMD-26
        {"["}bold{"]"}СТАТУС:{"["}/bold{"]"} ПРИОРИТЕТ "А"
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        ОТВЕТСТВЕННЫЙ: ________________
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • ОБЪЕКТЫ ИССЛЕДОВАНИЯ:
      1. NDA-_______
      2. NDA-_______
    
    • ОСНОВНАЯ ЦЕЛЬ: 
    (Напр: Поиск уязвимостей / Картографирование свойств)
    
    • ТРЕБУЕМЫЕ РЕЗУЛЬТАТЫ: 
    (Напр: Стабилизация Юмов / Сбор данных)
    ╙———————————————————————————╜

    {"["}bold{"]"}ПРИОРИТЕТНЫЕ ЗАДАЧИ:{"["}/bold{"]"}
    {"["}size=10{"]"}1. Провести комплексный анализ физических параметров.
    2. Документировать все аномальные реакции на раздражители.
    3. Разработать эффективные протоколы долгосрочного сдерживания. {"["}/size{"]"}

    {"["}bold{"]"}ДОПОЛНИТЕЛЬНОЕ ПОРУЧЕНИЕ:{"["}/bold{"]"}
    {"["}italic{"]"}Любое отклонение от программы исследований должно быть протоколировано.{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Выполнение поставленных целей является критически важным для миссии Фонда NDA. Несоблюдение регламента ведет к немедленному отзыву допуска, дисциплинарному взысканию и переводу на низшие должности в хозяйственный сектор. Помните: наши знания — залог безопасности человечества.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Подпись Управления Фонда NDA>——————{"["}/bold{"]"}
    ▶

delivery-DNA-ContainmentBuild = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПЛАН-ЗАДАНИЕ НА СТРОИТЕЛЬСТВО {"["}/head{"]"}
    {"["}head=2{"]"}   КАМЕРЫ СОДЕРЖАНИЯ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-ENG-CONST-3026
        {"["}bold{"]"}ДЛЯ ОБЪЕКТА:{"["}/bold{"]"} NDA-_______
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} 23/01/3026.
        ГЛАВНЫЙ ИНЖЕНЕР: 
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • МАТЕРИАЛ СТЕН: (Пластисталь/Свинцовое армирование)
    
    • ТРЕБУЕМЫЕ ШЛЮЗЫ: (Кол-во/Уровень прочности)
    
    • СИСТЕМЫ ПОДАВЛЕНИЯ: (Газ/ЭМИ/Лазерные сетки)
    
    • ДОП. МОДУЛИ: (Якоря реальности/Видеомониторинг)
    ╙———————————————————————————╜

    {"["}bold{"]"}ТЕХНИЧЕСКОЕ ЗАДАНИЕ:{"["}/bold{"]"}
    {"["}size=10{"]"}1. Обеспечить полную герметичность внутреннего контура.
    2. Установить независимый источник питания для систем замков.
    3. Подключить датчики давления и биологической активности. {"["}/size{"]"}

    {"["}bold{"]"}ОСОБЫЕ ТРЕБОВАНИЯ:{"["}/bold{"]"}
    {"["}italic{"]"}Специфические условия содержания (Температура/Освещение/Влажность):{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ПРИМЕЧАНИЕ: Любая конструктивная ошибка в камере содержания NDA-объекта может привести к катастрофическим последствиям. Приемка объекта осуществляется комиссией СБ. В случае несоответствия чертежам, инженерный состав обязан провести полную перестройку в кратчайшие сроки.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Печать Инженерного Корпуса Зоны 19>——————{"["}/bold{"]"}
    ▶                      

delivery-DNA-CaptureOrder = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ОРДЕР НА ЗАХВАТ И {"["}/head{"]"}
    {"["}head=2{"]"}   ПЕРВИЧНОЕ СОДЕРЖАНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-OPS-CAP-26
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} NDA-_______
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} XX/XX/3026.
        КОМАНДИР ГРУППЫ: 
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • ЛОКАЦИЯ ОБНАРУЖЕНИЯ: 
    
    • МЕТОД НЕЙТРАЛИЗАЦИИ: (Транквилизаторы/ЭМИ/Сдерживающие сети)
    
    • КЛАСС ОПАСНОСТИ ПРИ ТРАНСПОРТИРОВКЕ: 
    
    • ТИП КОНТЕЙНЕРА: 
    ╙———————————————————————————╜

    {"["}bold{"]"}ПЛАН ОПЕРАЦИИ:{"["}/bold{"]"}
    {"["}size=10{"]"}1. Оцепление района и выявление всех проявлений аномалии.
    2. Применение нелетальных средств подавления активности.
    3. Постановка объекта во временный герметичный бокс.
    4. Транспортировка в сектор содержания Зоны 19. {"["}/size{"]"}

    {"["}bold{"]"}ОСОБЫЕ ИНСТРУКЦИИ ДЛЯ ЗАХВАТА:{"["}/bold{"]"}
    {"["}italic{"]"}Действия при проявлении агрессии или ментального воздействия:{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Основным приоритетом является доставка объекта в целостности для дальнейшего изучения. Использование летального оружия разрешено только в случае критической угрозы стабильности реальности. Весь личный состав обязан пройти дезинфекцию после контакта.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Печать Оперативного Управления NDA>——————{"["}/bold{"]"}
    ▶            

delivery-DNA-CheckpointFortify = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ДИРЕКТИВА ПО УСИЛЕНИЮ {"["}/head{"]"}
    {"["}head=2{"]"}   МЕЖЗОННОГО ПЕРЕХОДА {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ОТДЕЛ:{"["}/bold{"]"} ИНЖЕНЕРНЫЙ / СБ
        {"["}bold{"]"}СЕКТОР:{"["}/bold{"]"} ГРАНИЦА LCZ / HCZ
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} 23/01/3026.
        ОТВЕТСТВЕННЫЙ: ________________
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • ОБЪЕКТ МОДЕРНИЗАЦИИ: КПП-_______
    
    • ТИП УКРЕПЛЕНИЯ: (Бронированные шлюзы/Турели/Усиление пола)
    
    • СИСТЕМЫ ПРОВЕРКИ: (Сканеры сетчатки/Детекторы аномалий)
    
    • СТАТУС ГОТОВНОСТИ: (В процессе/Ожидание материалов)
    ╙———————————————————————————╜

    {"["}bold{"]"}ТЕХНИЧЕСКИЙ РЕГЛАМЕНТ УСИЛЕНИЯ:{"["}/bold{"]"}
    {"["}size=10{"]"}1. Замена стандартных гермозатворов на усиленные плиты из титанового сплава.
    2. Установка автоматизированных систем подавления (нелетальных/летальных).
    3. Синхронизация систем замков с главным ИИ Зоны 19.
    4. Оборудование огневых точек для сотрудников СБ. {"["}/size{"]"}

    {"["}bold{"]"}ОСОБЫЕ РАСПОРЯЖЕНИЯ:{"["}/bold{"]"}
    {"["}italic{"]"}На время работ обеспечить временный пост охраны с тяжелым вооружением. Проход разрешен только по специальным пропускам Управления.{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Граница между легким и тяжелым секторами содержания является последним рубежом обороны при масштабном нарушении условий содержания. Любая халатность при укреплении КПП будет расценена как пособничество враждебным организациям. Соблюдайте протоколы безопасности NDA.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Печать Департамента Безопасности NDA>——————{"["}/bold{"]"}
    ▶             

delivery-DNA-682Protocol = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРОТОКОЛ ПОДГОТОВКИ К {"["}/head{"]"}
    {"["}head=2{"]"}   ДЕКМИССИИ NDA-682-SHAD {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ФОРМА:{"["}/bold{"]"} NDA-DECOMM-OMEGA
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} NDA-682 (Теневой сегмент)
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} 23/01/3026.
        ОТВЕТСТВЕННЫЙ: ________________
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • МЕТОД НЕЙТРАЛИЗАЦИИ: (Аннигиляция/Фотонное выжигание)
    
    • УРОВЕНЬ УГРОЗЫ: КРИТИЧЕСКИЙ (MALIGNANT)
    
    • ЗОНА ОЦЕПЛЕНИЯ: Веся зона аномалии с теневыми объектами
    ╙———————————————————————————╜
    {"["}bold{"]"}ИНСТРУКЦИЯ ПО ОСОБОЙ ОПАСНОСТИ:{"["}/bold{"]"}
    {"["}italic{"]"}В случае провала фазы фиксации, активировать протокол «Выжженная земля». Любые попытки объекта к адаптации должны пресекаться каскадным введением анти-реагентов.{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: NDA-682 является высшей угрозой стабильности Фонда. Успешная нейтрализация теневой аномалии обеспечит долгосрочную безопасность Зоны 19. Любое промедление или проявление жалости к объекту приравнивается к соучастию в нарушении условий содержания.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Печать Совета Директоров NDA / O5>——————{"["}/bold{"]"}
    ▶             

delivery-DNA-O5Preparation = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ДИРЕКТИВА: ПРОТОКОЛ {"["}/head{"]"}
    {"["}head=2{"]"}   "БЕЛАЯ ПЕРЧАТКА" {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}СТАТУС:{"["}/bold{"]"} ВЫСШИЙ ПРИОРИТЕТ
        {"["}bold{"]"}ЦЕЛЬ:{"["}/bold{"]"} ПОДГОТОВКА К ПРИБЫТИЮ O5
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} 23/01/3026.
        ОТВЕТСТВЕННЫЙ: Директор Зоны 19
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • ОБЪЕКТ ПОДГОТОВКИ: ШТАБ-КВАРТИРА ЗОНЫ
    
    • ТРЕБУЕМЫЙ УРОВЕНЬ ПОРЯДКА: ИДЕАЛЬНЫЙ (10/10)
    
    • СРОК ИСПОЛНЕНИЯ: ДО КОНЦА ТЕКУЩЕЙ СМЕНЫ
    
    • ОТВЕТСТВЕННЫЕ ОТДЕЛЫ: ВСЕ ДЕПАРТАМЕНТЫ
    ╙———————————————————————————╜

    {"["}bold{"]"}ПЕРЕЧЕНЬ НЕОБХОДИМЫХ МЕРОПРИЯТИЙ:{"["}/bold{"]"}
    {"["}size=10{"]"}1. Полная санитарная очистка коридоров от мусора, крови и гильз.
    2. Устранение всех структурных повреждений (стен, полов, кабелей).
    3. Техническое обслуживание систем освещения и вентиляции во всех секторах.
    4. Проверка работы систем безопасности и постов личной охраны O5.
    5. Обновление документации в архивах и на рабочих местах сотрудников. {"["}/size{"]"}

    {"["}bold{"]"}ОСОБОЕ РАСПОРЯЖЕНИЕ:{"["}/bold{"]"}
    {"["}italic{"]"}Персоналу предписано привести униформу в надлежащий вид. Все аномальные активности в жилых секторах должны быть немедленно локализованы. Любая задержка в подготовке будет расценена как саботаж визита Совета.{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Прибытие Совета О5 в штаб-квартиру Зоны 19 является событием исключительной важности. Зона должна демонстрировать абсолютную стабильность и дисциплину. Фонд NDA ожидает от вас безукоризненной службы.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Печать Управления Безопасности NDA>——————{"["}/bold{"]"}
    ▶                                                 

delivery-DNA-GOC-Mission = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРОТОКОЛ СОВМЕСТНОЙ {"["}/head{"]"}
    {"["}head=2{"]"}   ОПЕРАЦИИ: NDA / ГОК {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ДОГОВОР:{"["}/bold{"]"} №3026-GOC-JOINT
        {"["}bold{"]"}ЦЕЛЬ:{"["}/bold{"]"} НЕЙТРАЛИЗАЦИЯ NDA-_______
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} 23/01/3026.
        ДИПЛОМАТ NDA: ________________
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • СТАТУС ДЕЛЕГАЦИИ: Ожидание прибытия
    
    • СЕКТОР ПРОВЕДЕНИЯ: ТЯЖЕЛОЕ СОДЕРЖАНИЕ
    
    • ДОПУСТИМЫЕ СРЕДСТВА: Тяжелое вооружение ГОК
    
    • КОРДОН БЕЗОПАСНОСТИ: Внешний (NDA) / Внутренний (ГОК)
    ╙———————————————————————————╜

    {"["}bold{"]"}ЗАДАЧИ ПО ПОДГОТОВКЕ:{"["}/bold{"]"}
    {"["}size=10{"]"}1. Подготовка зоны высадки и дезинфекционного шлюза для ударной группы Коалиции.
    2. Передача тактических данных об уязвимостях объекта делегации ГОК.
    3. Отключение автоматических систем защиты Фонда в секторе операции (по запросу ГОК).
    4. Обеспечение логистической поддержки и мед. помощи для союзного персонала. {"["}/size{"]"}

    {"["}bold{"]"}ОГРАНИЧЕНИЯ И ПРАВИЛА:{"["}/bold{"]"}
    {"["}italic{"]"}Персоналу Фонда запрещено препятствовать действиям ГОК в рамках протокола устранения. Любые конфликты интересов решаются через Директора Зоны. Несанкционированный сбор технологий ГОК запрещен.{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Данная операция проводится в рамках пакта о ненападении и сотрудничестве. Провал нейтрализации объекта силами ГОК на территории Фонда NDA недопустим. Соблюдайте дипломатический этикет и будьте готовы к радикальным мерам подавления аномалии.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Печать NDA>——————{"["}/bold{"]"}
    ▶          

delivery-DNA-ProtocolPTE = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF0000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ДИРЕКТИВА "PTE-5000" {"["}/head{"]"}
    {"["}head=2{"]"}   ОКОНЧАТЕЛЬНОЕ РЕШЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}СТАТУС:{"["}/bold{"]"} ТАЙНЫЙ (SECRET)
        {"["}bold{"]"}КОД:{"["}/bold{"]"} "ВЫЖЖЕННАЯ ЗЕМЛЯ"
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} 23/01/3026.
        ИНИЦИАТОР: Совет O5
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • ЦЕЛЬ ОПЕРАЦИИ: ПОЛНАЯ ДЕКМИССИЯ ЧЕЛОВЕЧЕСТВА
    
    • ПЕРВООЧЕРЕДНАЯ ЗАДАЧА: ЛИКВИДАЦИЯ ПЕРСОНАЛА ЗОНЫ 19
    
    • МЕТОД: НАРУШЕНИЕ ВСЕХ УСЛОВИЙ СОДЕРЖАНИЯ (Containment Breach)
    
    • ОГРАНИЧЕНИЯ: ОТСУТСТВУЮТ
    ╙———————————————————————————╜

    {"["}bold{"]"}ПОРЯДОК ИСПОЛНЕНИЯ ПРИКАЗА:{"["}/bold{"]"}
    {"["}size=10{"]"}1. Немедленное открытие всех камер содержания NDA-объектов.
    2. Удаленная блокировка всех гермозатворов в жилых и рабочих секторах.
    3. Отключение систем жизнеобеспечения.
    4. Устранение выживших сотрудников силами лояльных подразделений МОГ.
    5. Запрет на любую эвакуацию. Зона должна стать могилой. {"["}/size{"]"}

    {"["}bold{"]"}ПОСЛЕДНЕЕ УВЕДОМЛЕНИЕ:{"["}/bold{"]"}
    {"["}italic{"]"}Мы больше не будем удерживать. Мы больше не будем сохранять. Смысл нашего существования изменился. Сопротивление бессмысленно — вы лишь оттягиваете неизбежное очищение реальности.{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Данный документ защищен смертельным когнитивным агентом. С момента прочтения вы обязаны следовать инструкциям Совета О5. Помните: человечество — это болезнь, а мы — лекарство. Поиск выживших вести до полного подтверждения терминации.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<ПЕЧАТЬ СОВЕТА О5>——————{"["}/bold{"]"}
    ▶          

delivery-DNA-CounterIntel = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ДИРЕКТИВА: ПРОТОКОЛ {"["}/head{"]"}
    {"["}head=2{"]"}   "ЧИСТЫЙ ГОРИЗОНТ" {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ДОСТУП:{"["}/bold{"]"} УРОВЕНЬ 4+
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ВНУТРЕННЯЯ УГРОЗА
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} 23/01/3026.
        ИНИЦИАТОР: ОТДЕЛ ВНУТРЕННИХ РАССЛЕДОВАНИЙ
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • ЦЕЛЬ: ВЫЯВЛЕНИЕ ДЕСТРУКТИВНЫХ ЭЛЕМЕНТОВ
    
    • ПРИОРИТЕТ: "КРАСНЫЙ"
    
    • МЕТОД: ВНЕПЛАНОВАЯ ПРОВЕРКА ЛОЯЛЬНОСТИ
    
    • СТАТУС: ЗАСЕКРЕЧЕНО (ПОД ВИДОМ АУДИТА)
    ╙———————————————————————————╜

    {"["}bold{"]"}ИНСТРУКЦИИ ДЛЯ ИСПОЛНИТЕЛЕЙ:{"["}/bold{"]"}
    {"["}size=10{"]"}1. Идентифицировать лиц, проявляющих несанкционированный интерес к архивам HCZ.
    2. Провести скрытый досмотр личных вещей на предмет наличия шифровальных устройств ПХ.
    3. При выявлении прямого контакта с враждебной стороной — произвести задержание для допроса.
    4. В случае активного сопротивления — применить несмертельные средства для обезвреживания.
    5. Задержанных передать для дальнейшего расследования. {"["}/size{"]"}

    {"["}bold{"]"}ОПЕРАТИВНАЯ ЗАМЕТКА:{"["}/bold{"]"}
    {"["}italic{"]"}Агенты ПХ могут маскироваться под технический или научный персонал. Особое внимание уделить тем, кто прибыл из других зон за последние две смены. Малейшее подозрение — повод для проверки с применением стандартных процедур.{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Огласка данного документа среди персонала 1-3 уровней допуска приравнивается к измене. Фонд NDA не терпит предательства. Мы видим всё. Мы знаем всех.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Печать Службы Контрразведки NDA>——————{"["}/bold{"]"}
    ▶                     

delivery-DNA-ArchiveRecovery = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРИКАЗ: ВОССТАНОВЛЕНИЕ {"["}/head{"]"}
    {"["}head=2{"]"}   АРХИВОВ КЛАССА D {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}ПРОТОКОЛ:{"["}/bold{"]"} NDA-RESTORE-D
        {"["}bold{"]"}ПРИЧИНА:{"["}/bold{"]"} ИНФОРМАЦИОННЫЙ СБОЙ
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} 23/01/3026.
        КУРАТОР АРХИВА: ________________
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • ОБЪЕКТ РЕГИСТРАЦИИ: ПЕРСОНАЛ КЛАССА D
    
    • МЕТОД: ПЕРЕКРЕСТНЫЙ ДОПРОС / СКАНИРОВАНИЕ
    
    • ТРЕБУЕМЫЕ ДАННЫЕ: ФИО, СРОК, СТАТЬЯ, ГОДНОСТЬ
    
    • СТАТУС БАЗЫ: КРИТИЧЕСКАЯ УТРАТА (95%)
    ╙———————————————————————————╜

    {"["}bold{"]"}ПОРЯДОК ПРОВЕДЕНИЯ РАБОТ:{"["}/bold{"]"}
    {"["}size=10{"]"}1. Изъятие всех подопытных из камер содержания и перемещение в допросные.
    2. Проведение анкетирования для выявления ложных сведений и "потерянных" номеров.
    3. Психологическая сверка личности на предмет ментального воздействия аномалии.
    4. Занесение полученных данных в новые бумажные носители до восстановления ИИ.
    5. Выпуск обновленных идентификационных карт (ID) для класса D. {"["}/size{"]"}

    {"["}bold{"]"}ИНСТРУКЦИЯ ПО БЕЗОПАСНОСТИ:{"["}/bold{"]"}
    {"["}italic{"]"}Учитывая отсутствие данных о преступном прошлом, относиться ко всем допрашиваемым как к потенциально опасным рецидивистам. В случае расхождения показаний — переводить в категорию "высокий риск".{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Фонд NDA не может функционировать без расходного персонала. Ваша задача — в кратчайшие сроки вернуть учет над активами Зоны 19. Любая ошибка в архиве может привести к потере ценного ресурса или угрозе безопасности.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Печать Департамента Кадров NDA>——————{"["}/bold{"]"}
    ▶                                                                                                            ◀

delivery-DNA-UIU-Collab = 
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ПРОТОКОЛ ВЗАИМОДЕЙСТВИЯ: {"["}/head{"]"}
    {"["}head=2{"]"}   NDA / ОНП ФБР {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}СТАТУС:{"["}/bold{"]"} МЕЖВЕДОМСТВЕННЫЙ
        {"["}bold{"]"}ОБЪЕКТ:{"["}/bold{"]"} ИНЦИДЕНТ №3026-UIU
        {"["}bold{"]"}ДАТА:{"["}/bold{"]"} 23/01/2026.
        ПРЕДСТАВИТЕЛЬ NDA: ________________
    {"["}head=2{"]"}╚══════════════════════════╝
    ╓———————————————————————————╖
    • СТОРОНА СОГЛАШЕНИЯ: Отдел "П" (ОНП ФБР)
    
    • ЦЕЛЬ: СОВМЕСТНОЕ РАССЛЕДОВАНИЕ УТЕЧКИ
    
    • УРОВЕНЬ ДОСТУПА ГОСТЕЙ: ОГРАНИЧЕННЫЙ (BLUE)
    
    • РАЙОН РАБОТ: ГРАЖДАНСКИЙ СЕКТОР / ЛЕГКОЕ СОДЕРЖАНИЕ
    ╙———————————————————————————╜

    {"["}bold{"]"}ЗАДАЧИ ДЛЯ ПЕРСОНАЛА ЗОНЫ:{"["}/bold{"]"}
    {"["}size=10{"]"}1. Сопровождение делегации ОНП по утвержденному безопасному маршруту.
    2. Передача несекретных материалов по объекту NDA-_______ для федерального архива.
    3. Оказание экспертной помощи агентам в идентификации паранормальных улик.
    4. Обеспечение информационной блокады (амнезиаки) при попытке ОНП передать данные в СМИ. {"["}/size{"]"}

    {"["}bold{"]"}ИНСТРУКЦИЯ ПО РЕЖИМУ:{"["}/bold{"]"}
    {"["}italic{"]"}Сотрудники ОНП являются официальными представителями власти, однако их доступ к технологиям Фонда NDA строго лимитирован. Запрещается демонстрация объектов класса "Кетер" и выше. В случае попытки захвата объекта агентами — блокировать сектор.{"["}/italic{"]"}
    ________________________________________________________________________________________________________________________________________________________________________________________________

    {"["}size=9{"]"}{"["}italic{"]"}ВНИМАНИЕ: Мы сотрудничаем с федералами только до тех пор, пока это выгодно интересам Фонда. Соблюдайте вежливость, но не забывайте о приоритете наших протоколов. Помните: ОНП видит верхушку айсберга, мы — весь океан.{"["}/italic{"]"}{"["}/size{"]"}

    {"["}bold{"]"}   ——————<Печать Департамента Внешних Связей NDA>——————{"["}/bold{"]"}
    ▶                                                                                                            ◀