delivery-DNA-SRPGPI =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}            ╔═════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                 РЕГЛАМЕНТ ГРУППЫ  {"["}/head{"]"}
    {"["}head=2{"]"}                 ПРЕДОТВРАЩЕНИЯ   {"["}/head{"]"}
    {"["}head=2{"]"}                 ИНЦИДЕНТОВ НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}            ╚═════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Сотрудник ГПИ обязан: {"["}/head{"]"}
    1 – Подчиняться любому персоналу департамента, чей уровень доступа выше уровня доступа сотрудника.
    2 – Обеспечить безопасность в блоке Д, предотвращая попытки побега или восстания.
    3 – Помогать научному персоналу в выборе Д класса для любых опытов, сопровождая их весь период непосредственного нахождения в Д блоке.
    4 – Обеспечивать пригодные условия проживания д классу, своевременно отводя пострадавших от любых действий в мед блок, а также не допуском начала конфликтов между расходниками. 
    {"["}head=3{"]"}Сотрудник ГПИ имеет право:{"["}/head{"]"}
    1 – Выходить на диалог с РАБОТАЮЩИМИ сотрудниками Д класса.
    2 – По необходимости отдавать приказы сотрудникам комплекса, имеющим более низший доступ.
    3 - Запрашивать у администратора комплекса или главы ГПИ трудоустройство Д класса.
    4 - При входе расходного персонала в жёлтую зону в начале выдать предупреждение, после избить дубинками, сковать и отвести в карцер на 3 минуты.
    5 - При входе расходного персонала в красную зону незамедлительно избить его дубинками и отнести в карцер на 5 минут.
    {"["}head=3{"]"}Сотруднику ГПИ запрещено:{"["}/head{"]"}
    1 - Запрашивать и получать летальное вооружения вне аварийной ситуации. (Лидер ГПИ является исключением).
    2 - Идти на устный контакт с неработающим д классом без разрешения человека, имеющего более высокий уровень доступа.
    3 - Покидать лёгкую зону содержания без приказа лиц с более высшим доступом или без аварийных ситуаций (Лидер ГПИ является исключением).
    4 - Допускать безнаказанный проход неработающего расходного персонала в жёлтую или красную зону.
    5 – Не соблюдать уставную речь без аварийных ситуаций.
delivery-DNA-SRPOGK =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}          ╔═══════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}            РЕГЛАМЕНТ ОПЕРАТИВНОЙ  {"["}/head{"]"}
    {"["}head=2{"]"}              ГРУППЫ КОНТРОЛЯ НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}          ╚═══════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Сотрудник ОПГ обязан: {"["}/head{"]"}
    1 -  Подчиняться любому персоналу департамента, чей уровень доступа выше уровня доступа сотрудника.
    2 – Сопровождать научный персонал между Д блоком и камерами объектов, или выбрать патрулирование сложной зоны содержания.
    3 – Выполнять приказы научного персонала во время опытов при непосредственном сопровождении учёного.
    4 – В случае нарушения условий содержания объекта НЕМЕДЛЕННО сообщить по общему ключу шифрования о побеге и эвакуировать научный персонал из камеры содержания.
    5 - Помогать сотрудникам ГПИ подавлять восстания Д класса в случае, если сотрудник при сопровождении учёного в Д блоке заметил восстание. Помощь только нелетальными методами.
    6 - Выходить на устный контакт с расходным персоналом в пределах Д блока.
    {"["}head=3{"]"}Сотрудник ОГП имеет право:{"["}/head{"]"}
    1 – Открыть огонь по расходнику, который имеет при себе ЛЮБОЕ оружие или любыми методами представляет угрозу для персонала комплекса.
    2 - В случае отсутствия старшего сотрудника ОПГ (4 уровень доступа), запросить у лидера ГПИ повышение
    3 - По необходимости отдавать приказы сотрудникам комплекса, имеющим более низший доступ.
    {"["}head=3{"]"}Сотруднику ОГП запрещено:{"["}/head{"]"}
    1 - Разглашать информацию, которую сотрудник ГПИ увидел или услышал во время проведения любых манипуляций с объектом NDA
    2 - Выходить на контакт с любыми объектами, класса угроза выше "Безопасный", без разрешения научного персонала.
delivery-DNA-SRPScience =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}            ╔═════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                РЕГЛАМЕНТ НАУЧНОГО {"["}/head{"]"}
    {"["}head=2{"]"}                      ПЕРСОНАЛА НЕДР {"["}/head{"]"}
    {"["}head=2{"]"}            ╚═════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Научный сотрудник обязан: {"["}/head{"]"}
    1 - Проводить опыты, эксперименты, уборки камер объектов только при разрешении от Научного руководителя объекта (Администрация или совет ## также могут выдать разрешение).
    2 - В случае необходимости персонала Д класса для опыта - передвигаться только с персоналом ОПГ.
    3 - Провоцировать Д класс на любые действия непосредственно в Д блоке.
    4 - При аварийной ситуации немедленно проследовать в ближайший бункер зоны или, при сопровождении любых представителей безопасности, попытаться проследовать к выходу А или выходу Б для эвакуации
    {"["}head=3{"]"}Научный сотрудник имеет право:{"["}/head{"]"}
    1 – В случае, если до побега объекта будет слишком мало времени, провести любые процедуры с объектом для его сдерживания без получения разрешения от Научрука или вышестоящих
    2 - В случае получения личных провокаций от сотрудников Д класса приказать избить его дубинками и отвести в карцер на 4 минуты
    {"["}head=3{"]"}Сотруднику ГПИ запрещено:{"["}/head{"]"}
    1 - Разглашать информацию, которую не должны знать сотрудники безопасности.
    2 - Осведомлять расходников о том, что их ждёт, если это происходит в Д блоке.
    3 - Запрашивать и получать любое оружие у любого персонала комплекса.
delivery-DNA-SRPAdm =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░███░░░░██░░████░░░░░░██░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░████░░░██░░██░░██░░░████░░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░██░░██░░██░░██░░██░░██░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     █░░██░░██░██░░██░░██░░██████░░█{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#FF8000{"]"}{"["}head=6{"]"}     ░░░██░░░████░░████░░░░██░░██░░░ {"["}/color{"]"}{"["}/head{"]"}
    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}            ╔═════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}                           РЕГЛАМЕНТ                    {"["}/head{"]"}
       {"["}head=2{"]"}             АДМИНИСТРАТИВНОГО           {"["}/head{"]"}
    {"["}head=2{"]"}                      ПЕРСОНАЛА НЕДР                {"["}/head{"]"}
    {"["}head=2{"]"}            ╚═════════════════╝ {"["}/head{"]"}
    {"["}head=3{"]"}Административный сотрудник обязан: {"["}/head{"]"}
    1 - Исполнять приказы совета о5 в любых областях деятельности.
    2 - Обеспечивать трудоспособность доверенного ему объекта любыми методами.
    3 - При присутствии советника о5 общаться исключительно в деловом стиле.
    4 - В случае нахождения в Д блоке или рядом с камерой содержания любого объекта иметь сопровождение в виде любой боевой единицы с летальным вооружением.
    {"["}head=3{"]"}Административный сотрудник имеет право:{"["}/head{"]"}
    1 – Самовольно принимать решение о увольнении или понижении любого главы или рядового сотрудника объекта.
    2 - При аварийной ситуации запросить МТФ у совета о5.
    {"["}head=3{"]"}Административному сотруднику запрещено?{"["}/head{"]"}
    Как практически самое доверенное советом о5 лицо, административный сотрудник может делать абсолютно всё что угодно и как угодно, пока его действия служат только во блага Недр. В случае вмешательства совета о5 - административный сотрудник обязан пересмотреть свои действия, совет о5 имеет абсолютную власть над администрацией вне зависимо от ситуации. 
doc-text-printer-request-for-appointment-captain1 =
    {"["}head=1{"]"}╔══════════════════╗{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░███░███░░░░██░████████░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░██░░████░░░██░░░░██░░░░░░░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░█░░░██░██░░██░░░░██░░░░░█░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░██░██░░░░██░░░░██░{"["}/color{"]"}{"["}/head{"]"}
    {"["}color=#12466E{"]"}{"["}head=6{"]"}           ░░░░░██░░░████░░░░██░░░███░{"["}/color{"]"}{"["}/head{"]"}

    {"["}head=1{"]"}╚══════════════════╝{"["}/head{"]"}
    {"["}head=2{"]"}╔══════════════════════════╗{"["}/head{"]"}
    {"["}head=2{"]"}   ЗАПРОС О НАЗНАЧЕНИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ВРИО КАПИТАНА СТАНЦИИ {"["}/head{"]"}
    {"["}head=2{"]"}   ══════════════════════════ {"["}/head{"]"}
        {"["}bold{"]"}    ФОРМА:{"["}/bold{"]"} NT-CMD-CC-ASK
        {"["}bold{"]"}    СТАНЦИЯ:{"["}/bold{"]"} NT14-XX-###
        {"["}bold{"]"}    ДАТА:{"["}/bold{"]"} ДД/ММ/3024.
        ПОДОТЧЁТНОЕ ЛИЦО:
        ДОЛЖНОСТЬ:
    {"["}head=2{"]"}╚══════════════════════════╝{"["}/head{"]"}
    ╓———————————————————————————╖
    • Действующая ситуация на станции (кратко):
    • Причина запроса временного возложения обязанностей капитана станции:
    ╙———————————————————————————╜
   •{"["}color=#770004{"]"} Документ является действительным только при наличии печати Центрального Командования (или при отсутствии связи с Центральным Командованием И при согласовании ситуации с Советом Глав){"["}/color{"]"}.

    {"["}italic{"]"}ПРИМЕЧАНИЕ: Подотчётное лицо при зачислении на должность Временного Исполняющего Обязанности капитана станции обязуется следовать всем Стандартным Рабочим Процедурам должности капитана станции. При прибытии подготовленного кадра в должности капитана станции со станции распределения Центрального Командования, подотчётное лицо обязуется ввести капитана станции в курс дел на станции, сдать все доступы и инвентарь, выданный при зачислении на должность ВрИО капитана. После подотчётное лицо должно быть возвращено на прошлую должность или иную должность при наличии компетенции и при занятом прошлом рабочем месте. ВНИМАНИЕ: зачисление на должность капитана самовольно вне согласованных Стандартными Рабочими Процедурами командования ситуациях является основанием для задержания по статье "Восстание". Уведомление Центрального Командования крайне рекомендуется для дальнейшей отчётности.{"["}/italic{"]"}
     {"["}bold{"]"}   ————————<Место для печатей>————————{"["}/bold{"]"}
    ▶                                                                                                            ◀