ent-NuclearReactorFlatpack = упаковка ядерного реактора
    .desc = Универсально-сборная упаковка, используемая для сборки ядерного реактора. Детали продаются отдельно.

ent-GasTurbineFlatpack = упаковка газовой турбины
    .desc = Универсально-сборная упаковка, используемая для сборки газовой турбины.

ent-SmallNuclearReactorFlatpack = упаковка малого ядерного реактора
    .desc = Универсально-сборная упаковка, используемая для сборки малого ядерного реактора. Теперь в уменьшенном формате! Детали всё ещё продаются отдельно.

ent-GasTurbineSmallFlatpack = упаковка малой газовой турбины
    .desc = Универсально-сборная упаковка, используемая для сборки малой газовой турбины. Теперь в уменьшенном формате!