selectable-set-syndicate-lawyer-name = Набор юриста Синдиката
selectable-set-syndicate-lawyer-description =
    На этот раз закон на вашей стороне.
    Содержит: красный адвокатский костюм, солнцезащитные очки Синдиката,
    значок адвоката, КПК адвоката, гарнитуру-хамелеон, рюкзак-хамелеон,
    ключ шифрования Синдиката, печать адвоката, ручку CyberSun,
    книгу космического закона, трость Синдиката, печать Синдиката,
    "миксер ДНК" и "Кобру" с четырьмя магазинами.
selectable-set-syndicate-no-russian-name = Набор террориста Синдиката
selectable-set-no-russian-description =
    Помни, ни слова по-русски.
    Содержит: чёрный адвокатский костюм, армейскую разгрузку, солнцезащитные очки Синдиката,
    ключ шифрования Синдиката, пулемёт L6 SAW и
    коробку магазинов для L6 SAW.
selectable-set-syndicate-pirate-captain-name = Набор пиратского капитана Синдиката
selectable-set-syndicate-pirate-captain-description =
    Йо-хо, йо-хо, пиратская жизнь для меня!
    Содержит: пиратскую робу, пиратскую шляпу, плащ пиратского капитана,
    магнитные сапоги Синдиката, противогаз исследователя, скафандр пиратского капитана,
    повязку на глаз, полноразмерную гарнитуру фрилансера, КПК пирата,
    ключ шифрования Синдиката, пиратский револьвер, два спидлоадера,
    пиратскую пушку, два пушечных ядра, два ядра с картечью,
    два стеклянных снаряда, энергетическую саблю и имплант микробомбы.
selectable-set-syndicate-engineer-name = Набор инженера Синдиката
selectable-set-syndicate-engineer-description =
    Этот набор был разработан для нанесения максимального урона.
    Содержит: комбинезон инженера Синдиката, рабочие ботинки, яркий жилет,
    бронированную каску, ключ шифрования Синдиката, акустическую гитару,
    подозрительный ящик для инструментов, поглотитель энергии, две ударные ЭМИ-гранаты,
    две взрывные гранаты и четыре турели.
selectable-set-syndicate-door-kicker-name = Набор спецназа Синдиката
selectable-set-syndicate-door-kicker-description =
    Живи по кодексу чести. Теперь при поддержке Синдиката.
    Содержит: комбинезон оперативника, боевые перчатки, тепловизор,
    КПК оперативника Синдиката, тактический жилет, армейскую разгрузку, противогаз Синдиката,
    Челюсти жизни Синдиката, дробовик "Боевик", коробку патронов к нему,
    ключ шифрования Синдиката и два C-4.
selectable-set-syndicate-tunnel-clown-name = Набор туннельного клоуна
selectable-set-syndicate-tunnel-clown-description =
    Экипируйте клоунское снаряжение, хонкайте и убивайте людей в техтоннелях.
    Содержит: ключ шифрования Синдиката, клоунский набор, тактический жилет,
    боевые перчатки, очки ночного видения Синдиката, пылающий пожарный топор,
    два шоковых дубинки, имплант свободы, имплант микробомбы, имплант грустного тромбона,
    двое наручников, имплантер голоклоуна, боевой медипен и визитку Синдиката.