ent-PlushieIsaac = Айзек Клайд
    .desc = Скандально известный адвокат государства Акилы. Вы действительно обречены, если Айзек не найдёт решения вашей проблемы.

isaac-said-1 = Добрый день.
isaac-said-2 = Вам требуется адвокат?
isaac-said-3 = Отвёртка — это не инструмент, а апельсиновый сок с водкой.
isaac-said-4 = Ложь — страшнейшее оружие...
isaac-said-5 = Я должен был стать вашим ключом к свободе, но в меня забыли положить отвёртку.
isaac-said-6 = Я Айзек, и у меня есть вопрос: "Кто-нибудь пользовался печатью юриста?"
isaac-said-7 = Што ты, чёрт побери, несёшь?
isaac-said-8 = Почему вы так на меня смотрите? Вы меня пугаете.
isaac-said-9 = Миром правит не капитал, а идея!
isaac-said-10 = Вы можете давить на меня сколько угодно! Я всё равно не раскрою тайну клиента!
isaac-said-11 = Передайте СБ, чтобы они хотя бы раз в жизни взглянули в КЗ!
isaac-said-12 = Это нарушает ОПРС!
isaac-said-13 = Мы все когда-нибудь умрём...
isaac-said-14 = Товарищ варден! Мой клиент мал и глуп и не знает больших сроков!
isaac-said-15 = А судьи хто?!
isaac-said-16 = Шутки про СБ и клоуна — баян. В этом случае я баянист.
isaac-said-17 = Каждый ЮРИСТ в душе авантЮРИСТ!
isaac-said-18 = Почему вы путаете меня с АВД? Мы носим разную обувь.
isaac-said-19 = Пьянствовать нужно с умом! А я вам напомню — моё второе имя "Ум".
isaac-said-20 = Каждый из нас заслуживает N-ное количество шансов на прощение. Где N = "Количество совершённых преступлений" + 1.
isaac-said-21 = Вех!!
isaac-said-22 = Адвокатура стала моей музой, апельсиновый сок — счастьем... А водка — горем.
isaac-said-23 = Наша жизнь как стакан с апельсиновым соком... Хотя нет! Вашим любимым соком! Жизнь прекрасна! Она может быть насыщенной, яркой и прекрасной.
isaac-said-24 = Наша жизнь как стакан с апельсиновым соком... В чужом стакане всегда вкуснее...
isaac-said-25 = Наша жизнь как стакан... Лишь ты выбираешь, что нальёшь.
isaac-said-26 = Наша жизнь как стакан с апельсиновым соком... В любой момент можешь выронить его, разбить вдребезги, потерять всё, а собирая осколки, изрезать руки до крови...
isaac-said-27 = Наша жизнь как стакан с апельсиновым соком... После последнего глотка хочется ещё.
isaac-said-28 = Они хотят, чтобы я 'был собой'. Но я даже не знаю, кто это.
isaac-said-29 = Если бы чувства были доказательствами, я бы их всё равно признал недопустимыми.
isaac-said-30 = Нет! Лучше не звоните Айзеку! Лучше позвоните маме и скажите, что всё хорошо!
isaac-said-31 = Мне не нужны деньги. Я работаю за идею!
isaac-said-32 = Разве я похож на ворона?
isaac-said-33 = Я продал родной мир за идею...
isaac-said-34 = Я никогда не терял контроль!
isaac-said-35 = Должно быть, я умер в одиночестве давным-давно...
isaac-said-36 = Когда я перестал быть собой и стал им?
isaac-said-37 = Смерть греху! Но оставьте жизнь грешникам, иначе вы перебьёте самих себя!
isaac-said-38 = За СБ стоит закон. За адвокатом стоит человек со своими страхами, мечтами, со своими чаяниями.
isaac-said-39 = Когда он зовёт адвоката, он ищет у него защиты... Адвокату страшно поскользнуться с такой ношей. Адвокат не может ошибаться!
isaac-said-40 = Я всё ещё стою!
isaac-said-41 = Ох, мама... Я не хотел заставлять тебя плакать... Я не хотел... Пожалуйста...
isaac-said-42 = Вы можете считать меня шарлатаном или гением, героем или мразью. Но я такой же человек, как и вы.
isaac-said-43 = Когда я уйду в закат, пожалуйста, забудьте меня! Я никто, и меня никогда не было! Просто сделайте вид, что ничего и не было, как вы умеете!
isaac-said-44 = Это очень печально — быть никем. Поэтому я попытаюсь помочь каждому. Даже никому.
isaac-said-45 = Отличный аргумент! Но у меня есть лучше: "Бе-бе-бе, абубубубуббу".
isaac-said-46 = Мне страшно жить. Я не хочу умирать.
isaac-said-47 = Если хочешь полюбить кого-то — начни с себя.
isaac-said-48 = Вы видели, как умирают нации, города, люди, семьи в пожаре гражданской войны во имя идеи?
isaac-said-49 = Я не смог полюбить что-то живое...
isaac-said-50 = Дело не в том, что вы знаете, а в том, что вы можете доказать.
isaac-said-51 = Я бы отдал всё, чтобы взглянуть им в глаза.
isaac-said-52 = Смотри. Ты приходишь на мой допрос, но делаешь это без уважения...
isaac-said-53 = Ненавидьте меня!!
isaac-said-54 = Всякий имеет право быть глупым, но не следует злоупотреблять этим правом.
isaac-said-55 = Законодатель знает, что есть случаи, когда мерить мерой закона — значит смеяться над законом и совершать публично акт беззакония.
isaac-said-56 = "Жизнь" — всего лишь слово. Всего 5 букв, а сколько всего оно значит. Разве это не удивительно?
isaac-said-57 = Думать, что Бога нет, — тоже вера. Думать, что в жизни есть смысл, — тоже.
isaac-said-58 = Все мы поплатимся за свои грехи. Я спасу вас от срока, но спасу ли я вашу душу?
isaac-said-59 = Купака, Хьюстон, Петрошар, Краковский, Харстинг, Сахаров...
isaac-said-60 = Я точно не босс мафии.
isaac-said-61 = Я слишком много говорю!!
isaac-said-62 = Если вы перейдёте мне дорогу, мои друзья передадут вам привет.
isaac-said-63 = Сахаров знал?
isaac-said-64 = Ужасы.
isaac-said-65 = Должен признать. Вы выглядите стильно.
isaac-said-66 = О чём будет думать человек перед смертью?
isaac-said-67 = Вот твой баллон кончился, и ты летишь в бесконечные просторы космоса... Мороз... Нечем дышать...
isaac-said-68 = Так, видимо, я и умру... Впрочем! Я знал, што так всё и кончится. Так зачем переживать?
isaac-said-69 = Это прямо как в книжке "Тысяча девятьсот восемьдесят четыре"!!
isaac-said-70 = Мы давно стали выше богов... Но встретимся ли мы с теми, кто стоял выше богов?
isaac-said-71 = Жаль, я не выпью апельсиновый сок хотя бы ещё раз.
isaac-said-72 = Как же я люблю людей, но ненавижу государство и общество!!
isaac-said-73 = Не заставляй меня убивать тебя... Пожалуйста...
isaac-said-74 = Так не смешно ведь.
isaac-said-75 = Простите меня за всё.
isaac-said-76 = Я не защищаю преступления. Я защищаю контекст.
isaac-said-77 = Эта игрушка создана для популяризации профессии юриста! Все записи сохранены Айзеком Клайдом.
isaac-said-78 = Моя цель — находить дыры в системе. Иногда эти дыры — люди!!
isaac-said-79 = Меня вырастили учебники права и водка. Мама говорила, что это плохая комбинация...
isaac-said-80 = СБ всегда правы, пока ты не найдёшь момент, где они ошибаются.
isaac-said-81 = Мне больно вспоминать. Пью, чтобы забыть. Забываю, что пить вредно. Идеальный цикл.
isaac-said-82 = Я не верю в справедливость. Но я верю в то, что даже у чудовища есть право на последнее слово.
isaac-said-83 = Мой отец учил меня: «Главное — выбрать правильную сторону». Он ошибся. Главное — вообще не выбирать.
isaac-said-84 = Предательство — это когда тебе врут. А когда стреляют в спину — это уже милосердие.
isaac-said-85 = Я ходячий сборник пафосных цитат. Ой, простите, я же игрушка и не могу ходить.
isaac-said-86 = Я не боюсь смерти. Я боюсь, что умру — а они клонируют нового, и он даже не вспомнит меня.
isaac-said-87 = Я готов к смерти. Но мои клиенты — нет. Поэтому пока живу
isaac-said-88 = Я не вру — я создаю альтернативные юридические реальности.
isaac-said-89 = Давай! Ударь меня об стену. Плюшевые игрушки не подадут в суд! Плюшевые игрушки не плачут...
isaac-said-90 = Допустим! Я — плюшевый адвокат. И пускай мои аргументы мягкие, но они удушающие то всё равно!
isaac-said-91 = Я помогу вам на допросе морально...
isaac-said-92 = Истинно великие люди, мне кажется, должны ощущать на свете великую грусть
isaac-said-93 = Давайте честно. Я пусть и урод, но всё равно красивее вас.
isaac-said-94 = Я гендерно идентифицирую себя шампунем!
isaac-said-95 = Для протокола: Я НЕ работаю на Синдикат. Я НЕ связан с преступными группировками.
isaac-said-96 = У меня дома живёт хомяк. Иногда кормлю его документами.
isaac-said-97 = В 45 лет понимаешь: пенсия — как условный срок. Ждёшь, но не факт, что доживёшь.
isaac-said-98 = Ляськи-масяськи. Теперь вы лишены основных прав человека.
isaac-said-99 = Если бы бог был, он бы не создал государство.
isaac-said-100 = Юный адвокат. Если ты это слышишь — будь героем для меня. Я верю в тебя.
isaac-said-101 = Вы готовы продать родину за синдикатовские бургеры?

ent-BriefcasePresentableAristocrat = чемодан Аристократа
    .desc = "Старый и потрёпанный чемодан, видимо принадлежавший очень влиятельному человеку. Возможно, вам не стоит его открывать?"

ent-ClothingUniformJumpsuitLawyerOld = старый адвокатский костюм
    .desc = В прошлом веке он был модным.

ent-ClothingUniformJumpsuitLawyerStupid = дурацкий адвокатский костюм
    .desc = Позади всегда висит записка «Пни меня».

ent-ClothingUniformJumpsuitLawyerLazy = адвокатский костюм для ленивых
    .desc = Кто-то явно поленился с дизайном этого костюма.

ent-ClothingUniformJumpsuitLawyerCool = классный адвокатский костюм
    .desc = Вы выглядите в нём круто. Это реально круто.

ent-ClothingUniformJumpsuitLawyerStrange = странный адвокатский костюм
    .desc = Костюм со странным дизайном. Если он вам нравится — рекомендуем обратиться к психологу.

ent-ClothingUniformJumpsuitLawyerBrutal = брутальный адвокатский костюм
    .desc = Говорят, его носил влиятельный якудза. Конечно, это всего лишь миф, чтобы завысить цену.

ent-ClothingUniformJumpsuitLawyerSporting = спортивный адвокатский костюм
    .desc = Это точно адвокатский костюм? В любом случае, лучше он подойдёт для спортивного зала, а не судебного.

ent-ClothingUniformJumpsuitLawyerOrange = апельсиновый адвокатский костюм
    .desc = Апельсины, апельсины, апельсины.

ent-ClothingHeadHatBowlerHatBrown = коричневая шляпа
    .desc = Простая стильная шляпа.

ent-ClothingHeadHatBowlerOrange = апельсиновая шляпа
    .desc = Простая стильная шляпа.

ent-ClothingHeadHatBowlerPink = розовая шляпа
    .desc = Простая стильная шляпа.

ent-ClothingHeadHatBowlerCool = крутая шляпа
    .desc =  Простая стильная шляпа.

ent-ClothingBackpackDuffelSetUniformLawye = набор костюмов на все случаи жизни
    .desc =  Сумка с несколькими странными костюмами и шляпами для юристов и не только.

ent-ClothingOuterCoatTrenchLawyer = тренч юриста
    .desc = Подойдёт для авторитетных или замёрзших людей.

ent-BriefcaseLocker = защищённый чемодан юриста
    .desc = Личный чемодан юриста. Защищён доступом.
