uplink-caseless-pistol-tranq-name = Пистолетный магазин (.25 безгильзовый, транквилизатор)
uplink-caseless-pistol-tranq-desc = Магазин на 10 патронов с транквилизирующими боеприпасами, снаряжёнными Ноктюрином и Токсином немоты. Для усыпления требуется четыре быстрых выстрела. Совместим с Коброй.
uplink-caseless-pistol-poison-name = Пистолетный магазин (.25 безгильзовый, токсин)
uplink-caseless-pistol-poison-desc = Магазин на 10 патронов с ядовитыми боеприпасами, снаряжёнными Лексорином. Для убийства требуется четыре выстрела и немного времени. Совместим с Коброй.