uplink-chameleon-armor-name = Тактический жилет "Хамелеон"
uplink-chameleon-armor-desc = Жилет-хамелеон, обеспечивающий умеренную защиту от большинства форм зверств службы безопасности. Учтите, что защиту можно обнаружить при тщательном осмотре.
uplink-slayer-coat-name = Шинель С.А.П.Ё.Р.
uplink-slayer-coat-desc = Шинель С.А.П.Ё.Р. Специально разработана для удобного ношения на плечах и защиты владельца от взрывов. Поставляется с постоянной трансляцией на камерные маршрутизаторы NanoTrasen и встроенной связью со станцией, так что скрытность для оперативника, носящего её, будет полностью уничтожена!
uplink-bomb-collar-name = Набор взрывного ошейника
uplink-bomb-collar-desc = Идеальный способ принудить кого-то сделать вам одолжение. Ну... из-за подтекста.