spider-terror-name = Паук ужаса
spider-terror-desc = Паук ужаса. Защищайте королеву или принцессу, создайте логово и уничтожайте станцию!

spider-terror-gamerule = Пауки ужаса
spider-terror-gamerule-desc = На станции появились пауки ужаса. Эти мерзкие и кровожадные пауки хотят захватить станцию превратив ее в свой улей.

spider-terroregg-name = Яйцо паука ужаса
spider-terroregg-desc = Готово к вылупрелнию нового защитника улья!
spider-terroregg-rul = Превратитеть в полноценного защитника улья.

ent-MobRusarSpider = рыцарь ужаса
    .desc = Сражается с экипажем, защищает других пауков. За счёт своей устойчивости Создаёт свободное пространство, чтобы другие пауки могли расширять гнездо.

ent-MobRusarSpiderAngrys = рыцарь ужаса
    .desc = Сражается с экипажем, защищает других пауков. За счёт своей устойчивости Создаёт свободное пространство, чтобы другие пауки могли расширять гнездо.
    .suffix = пауки ужаса

ent-MobDronSpider = дрон Ужаса
    .desc =  Оплетает всё вокруг паутиной, отгоняет плевками экипаж, защищает гнездо.

ent-MobDronSpiderAngrys = дрон Ужаса
    .desc =  Оплетает всё вокруг паутиной, отгоняет плевками экипаж, защищает гнездо.
    .suffix = пауки ужаса

ent-MobreaperSpider = жнец Ужаса
    .desc =  Берсерк, обязан вести себя агрессивно и регулярно кусать кого-нибудь чтобы выживать. Абсолютно смертоносен в ближнем бою.

ent-MobGiantreaperSpiderAngry = жнец Ужаса
    .desc =  Берсерк, обязан вести себя агрессивно и регулярно кусать кого-нибудь чтобы выживать. Абсолютно смертоносен в ближнем бою.
    .suffix = пауки ужаса

ent-MobDestroyerSpider = разрушитель Ужаса
    .desc =  Взламывает стены и двери, саботирует работу станции, уничтожает отделы. Главный враг синтетиков.

ent-MobGiantDestroyerSpiderAngry = разрушитель Ужаса
    .desc =  Взламывает стены и двери, саботирует работу станции, уничтожает отделы. Главный враг синтетиков.
    .suffix = пауки ужаса

ent-MobWidowSpider = вдова Ужаса
    .desc =  Один из самых смертоносных пауков, убивает любую органическую цель за несколько укусов, обладает опасными плевками, но имеет мало здоровья. Охотится на одиночек, или атакует вместе с другими пауками.

ent-MobGiantWidowSpiderAngry = вдова Ужаса
    .desc =  Один из самых смертоносных пауков, убивает любую органическую цель за несколько укусов, обладает опасными плевками, но имеет мало здоровья. Охотится на одиночек, или атакует вместе с другими пауками.
    .suffix = пауки ужаса

ent-MobGuardianSpider = страж Ужаса
    .desc =  Охраняет королев/принцесс, безопасность, жертвуя своей жизнью в случае необходимости. Самый верный слуга и защитник.

ent-MobGiantGuardianSpiderAngry = страж Ужаса
    .desc =  Охраняет королев/принцесс, безопасность, жертвуя своей жизнью в случае необходимости. Самый верный слуга и защитник.
    .suffix = пауки ужаса

ent-MobMotherSpider = мать Ужаса
    .desc =  Массовый исцеляет пауков своей аурой, и также массово истребляет ею экипаж. Сражается вместе с другими паукам на передовой, оказывая им поддержку.

ent-MobGiantMotherSpiderAngry = мать Ужаса
    .desc =  Массовый исцеляет пауков своей аурой, и также массово истребляет ею экипаж. Сражается вместе с другими паукам на передовой, оказывая им поддержку.
    .suffix = пауки ужаса

ent-MobPrinceSpider = принц Ужаса
    .desc =  Уничтожает всё живое и неживое, что окажется у него на пути.

ent-MobGiantPrinceSpiderAngry = принц Ужаса
    .desc =  Уничтожает всё живое и неживое, что окажется у него на пути.
    .suffix = пауки ужаса

ent-MobPrincessSpider = принцесса Ужаса
    .desc =  Создает логово, откладывает яйца, старается не попадаться экипажу на глаза.

ent-MobGiantPrincessSpiderAngry = принцесса Ужаса
    .desc =  Создает логово, откладывает яйца, старается не попадаться экипажу на глаза.
    .suffix = пауки ужаса

ent-MobQueenSpider = королева Ужаса
    .desc =  Создает логово, массово производит пауков, сражается с пауками на передовой, используя свои опасные плевки и крик.

ent-MobGiantQueenSpiderAngry = королева Ужаса
    .desc =  Создает логово, массово производит пауков, сражается с пауками на передовой, используя свои опасные плевки и крик.
    .suffix = пауки ужаса

ent-MobHealerSpider = целитель Ужаса
    .desc =  оказывает поддержку лечением другим паукам, старается держаться в стороне.

ent-MobGiantHealerSpiderAngry = целитель Ужаса
    .desc =  оказывает поддержку лечением другим паукам, старается держаться в стороне.
    .suffix = пауки ужаса

ent-SpiderWebTerrorRusar = паутина паука ужаса
    .desc = УЖАСНО!
    .suffix = пауки ужаса

ent-SpiderWebTerrorDron = паутина паука ужаса
    .desc = УЖАСНО!
    .suffix = пауки ужаса

ent-WeaponTerrorSpit = плевок ужаса
    .desc = ПлЭвок
    .suffix = пауки ужаса

ent-TerrorSpitBullet = плевок ужаса
    .desc = ПлЭвок
    .suffix = пауки ужаса

ent-TerrorEgg2Tir = яйцо паука ужаса
    .desc = На вид мерзкое.
    .suffix = пауки ужаса

ent-TerrorEgg3Tir = яйцо паука ужаса
    .desc = На вид мерзкое.
    .suffix = пауки ужаса

ent-SpiderWebTerrorGuardian = паутина паука ужаса
    .desc = УЖАСНО!
    .suffix = пауки ужаса

ent-SpiderWebPrincess = паутина паука ужаса
    .desc = УЖАСНО!
    .suffix = пауки ужаса

ent-WeaponXenoSpit = плевок ужаса
    .desc = Концентрированная токсичность
    .suffix = пауки ужаса

ent-GasXenoSpitBullet = газовый плевок ксено
    .desc = Концентрированная токсичность
    .suffix = пауки ужаса

ent-TerrorEgg1Tir = яйцо паука ужаса
    .desc = На вид мерзкое.
    .suffix = пауки ужаса

ent-SpiderWebTerrorUwU = паутина паука ужаса
    .desc = УЖАСНО!
    .suffix = пауки ужаса

ent-LightImplantSpiderRusar = спавн паутины

ent-ActionSpawnSpiderRusar = спавн паутины
    .desc = спанит паутину. Немного крепче обычной.

ent-TerrorRavAcid = плевок ужаса ЭМИ
