ent-WeaponEnergyTurretDeathSquadControlPanel = панель управления турелями «████████»
    .desc = Настенный интерфейс неизвестной системы охраны. Заводская маркировка частично стёрта, а сведения о подключённых устройствах защищены от чтения.

ent-WeaponEnergyTurretDeathSquadControlPanelElectronics = микросхема панели управления «████████»
    .desc = Электронная плата неизвестного назначения. Обозначение производителя и серийный номер намеренно уничтожены.

ent-WeaponEnergyTurretDeathSquadMachineCircuitboard = охранная турель «████████» (машинная плата)
    .desc = Машинная плата охранной турели. Большая часть технических обозначений залита непрозрачным чёрным составом.

ent-WeaponEnergyTurretDeathSquad = охранная турель «████████»
    .desc = На корпусе выгравировано «охранная турель», однако продолжение маркировки тщательно соскоблено. Оставшиеся символы невозможно разобрать даже при близком рассмотрении.

death-squad-turret-access-reader-examination = Требуемый уровень доступа: ████████.
