ent-ERTUplinkDeadSquadAlt = необычный WTH терминал
    .desc = Пахнет кофе и смертью.
    .suffix = DeathSquad

ent-MobCatDeathSquad = Геноцидик
    .desc = Погладьте его хорошенько и, возможно, он не оторвет вам голову...
ghost-role-information-dscat-name = Штурм-котик Геноцидик
ghost-role-information-dscat-description = Милое, крайне умное и проженное сотнями сражений мяукающие создание, призванное своими человеческими товарищами, чтобы сеять смерть. Верный друг Дон Дона.
ghost-role-information-dscat-rules = Вы - котенок [color=DarkViolet][bold]Эскадрона Смерти[/bold][/color]. Ваша задача подчиняться прямым приказам ваших боевых товарищей и Офицера Специальных Операций. Уничтожьте весь персонал и станцию, если только Офицер Специальных Операций/ваши товарищи не приказали обратного.
petting-success-deathcat = Вы гладите { $target } по маленькой, ушастой и покрытой шрамами голове.
petting-failure-deathcat = Вы тянетесь погладить { $target }, но { $target } ловко уклоняется от вас.

ent-CatHardsuitDeathSquad = скафандр котенка эскадрона смерти
    .desc = Продвинутый бронекостюм, применяемый самыми крутыми котиками в галактике.
ent-KittyEnergyClaws = энергетические когти
    .desc = Очень громкий и опасный ме-... кошачьи когти, сделанные из чистой, раскаленной плазмы. Кошачьи когти?..

ent-MobMonkeyDondon = Дон Дон
    .desc = Старший брат Пун Пуна. Отличный стратег и превосходный боец.
ghost-role-information-dsmonkey-name = Агент Дон Дон
ghost-role-information-dsmonkey-description = Разумный и самый высокий по званию представитель обезьян в NanoTrasen. Близкий товарищ Геноцидика.
ghost-role-information-dsmonkey-rules = Вы - обезьяна [color=DarkViolet][bold]Эскадрона Смерти[/bold][/color]. Ваша задача подчиняться прямым приказам ваших боевых товарищей и Офицера Специальных Операций. Уничтожьте весь персонал и станцию, если только Офицер Специальных Операций/ваши товарищи не приказали обратного.

ent-ClothingUniformJumpsuitDeathSquadMonkey = комбинезон обезьяны эскадрона смерти
    .desc = Робастный комбинезон, для робастной обезьяны.
ent-WeaponSniperHristovDonDon = Христов Дон Дона
    .desc = Портативная, улучшенная, тяжелая снайперская винтовка Дон Дона. Использует .60 (антиматериальные). На боку есть какая-то надпись.

ent-MobHamsterDeathSquad = Грей
    .desc = Механическая копия всеми любимого Гамлета. К тому же, неплохой врач.
ghost-role-information-dshamster-name = Медицинкский офицер Грей
ghost-role-information-dshamster-description = Механическая копия всеми любимого Гамлета. К тому же, неплохой врач.
ghost-role-information-dshamster-rules = Вы - хомяк [color=DarkViolet][bold]Эскадрона Смерти[/bold][/color]. Ваша задача подчиняться прямым приказам ваших боевых товарищей и Офицера Специальных Операций. Будьте бдительны и лечите своих товарищей от ранений.
petting-success-dshamster = Вы гладите { $target } по маленькой, механической голове.
petting-failure-dshamster = Вы тянетесь погладить { $target }, но { $target } ловко уклоняется от вас.

ent-HyposprayGrey = гипоспрей Грея
    .desc = Бесконечно полезен.
ent-GreyDefibrillatorCompact = компактный дефибриллятор Грея
    .desc = Бесконечно полезен.
ent-GreyHealthAnalyzer = анализатор здоровья Грея
    .desc = Бесконечно полезен.

ent-MachineGunDeliverer = Азраил
    .desc = Универсальный инструмент для лишения людей их жизней.
ent-ItemDelivererMagazine = магазин Азраила (.20 винтовочные)
ent-ItemDelivererMagazineAP = магазин Азраила (.20 винтовочные ББ)
ent-BootsMagDeathSquad = экспериментальные ботинки
    .desc = Экспериментальный вариант ботинок, который, наоборот ускоряет владельца.
ent-GlassesDeathSquad = продвинутые очки
    .desc = Высококачественные очки со встроенной системой определения должности и всеми видами защиты глаз.
ent-ProtectiveBalaclava = защитная балаклава
    .desc = Обеспечивает защиту головы от излишней тряски при попадании тяжелого оружия по броне.
ent-WeaponDebugBSA = ядерный станнер
    .desc = На случай, если ваш доблестный Эскадрон Смерти облажался. "С любовью от Амелии Де Неко к станции..."
ent-WeaponMinigunR = миниган
    .desc = Врр! Бззз! Пух, ха-ха! 0.10 патроны используются.
ent-ClothingMaskDeathSquadAlt = защитная маска эскадрона смерти
    .desc = Абсолютно точно не украдена у какого-то задрота и не модифицирована под самый элитный отряд НТ...
ent-WeaponPulseShotgunDeathSquad = импульсный дробовик
    .desc = Финальный прототип энергетического дробовика, специально разработанный для эскадронов смерти. Лишен режимов стрельбы, однако более смертоносен.
ent-WeaponLauncherMilkorDL = MilkorDL
    .desc = Модифицированный гранатомет, основанный на MilkorMGL
ent-ClothingOuterHardsuitDeathsquadAlt = скафандр эскадрона смерти
    .desc = Продвинутый бронекостюм, применяемый спецназом в специальных операциях.
ent-ClothingHeadHelmetHardsuitDeathsquadAlt = шлем скафандра эскадрона смерти
    .desc = Робастный шлем для специальных операций.
ent-ReinforcementRadioDeathSquadHamsterGrey = радио вызова подкрелпения эскадрона смерти
    .desc = Призывает хомяка эскадрона смерти.
ent-ReinforcementRadioDeathSquadDeathCat = радио вызова подкрелпения эскадрона смерти
    .desc = Призывает котенка эскадрона смерти.
ent-ReinforcementRadioDeathSquadMonkeyDondon = радио вызова подкрелпения эскадрона смерти
    .desc = Призывает обезьяну эскадрона смерти.

ert-uplink-weaponcombat-deliverer-name = винтовка "Азраил"
ert-uplink-weaponcombat-deliverer-desc = Экспериментальная двуручная винтовка, разработанная специально для оперативников Эскадрона Смерти. Использует боеприпасы .20 обычного и бронебойного типа.
ert-uplink-weaponcombat-minigunr-name = миниган тяжелого пехотинца
ert-uplink-weaponcombat-minigunr-desc = Тяжелый пулемет для скашивания рядов ваших врагов. Не может быть заряжен заново, в запасе 1000 патронов. Удачи.
ert-uplink-ammononcombat-magazinedeliverer-name = магазин "Азраила" (.20)
ert-uplink-ammononcombat-magazinedeliverer-desc = Уничтожьте их всех.
ert-uplink-ammononcombat-magazinedelivererap-name = магазин "Азраила" (.20 AP)
ert-uplink-ammononcombat-magazinedelivererap-desc = Бронебойная версия патронов для "Азраила" из вольфрама. Пробейте их сердца на вылет. Буквально.
ert-uplink-ammononcombat-speedloadermagnumap-name = спидлоадер (.45 магнум AP)
ert-uplink-ammononcombat-speedloadermagnumap-desc = Бронебойная версия.
ert-uplink-ammononcombat-magazineboxmagnumap-name = коробка патронов (.45 магнум AP)
ert-uplink-ammononcombat-magazineboxmagnumap-desc = Бронебойная версия.
ert-uplink-melee-energysworddouble-name = двойной энергетический меч
ert-uplink-melee-energysworddouble-desc = Вам мало одного клинка? Вы хотите шинковать, и клоуна, и капитана одновременно? Тогда покупайте этот меч.
ert-uplink-equipment-apocryph-name = апокрифический Р.И.Г.
ert-uplink-equipment-apocryph-desc = Продвинутый Р.И.Г. с кучей навороченных систем. Полезная и неплохая альтернатива скафандру. Несмотря на приличное количество новомодных улучшений, данная броня лишь немного лучше скафандра.
ert-uplink-utilities-ami-name = игрушка Офицера Амелии
ert-uplink-utilities-ami-desc = Плюшевая игрушка девушки, что ответственна за изменения в снаряжении эскадронов смерти. Даже самый суровый оперативник Эскадрона Смерти достоин и может надеяться, что где-то там, далеко, кто-то ждет его...
ert-uplink-weaponcombat-pulseshotgun-name = импульсный дробовик
ert-uplink-weaponcombat-pulseshotgun-desc = Печально известный финальный прототип энергетического дробовика, почти столь же печальный, сколько и его пользователи. Урезанный функционал этого оружия, в совокупности с убранными режимами стрельбы в угоду смертносности дает понять, что его задача лишь сеять смерть.
ds-uplink-weaponcombat-milkordl-name = MilkorDL (Dying Light)
ds-uplink-weaponcombat-milkordl-desc = В недалеком будущем после создания MilkorMGL, сотрудники инженерного отдела NanoTrasen (с явно завышенной зарплатой) решили, что запихнуть Блю Спейс карман в оружие это отличная идея. Взяв за опытный образец любимый оперативниками Riot Control Unit гранатомет, ученые модернизировали его по последнему слову техники. И одному простому приказу офицера ДСО: "Чтобы в эту штуку можно было впихнуть побольше гранат, поняли?!".

store-category-ert-uplink-equipment = Экипировка
store-category-ert-uplink-implants = Импланты
store-category-ert-uplink-reinforcement = Подкрепление

ert-uplink-weaponcombat-awp-name = винтовка AWP
ert-uplink-weaponcombat-awp-desc = Нестареющая классика. Винтовка оглушающая своим залпом и сражающая вашего врага наповал! Использует только боеприпасы .338 Lapua Magnum, исключительно бронебойные патроны.

ert-uplink-ammononcombat-magazineawpap-name = магазин для AWP
ert-uplink-ammononcombat-magazineawpap-desc = Заряжен боевыми патронами. Главное не попасть в союзника...

ert-uplink-medical-healthanalyzer-name = анализатор здоровья
ert-uplink-medical-healthanalyzer-desc = Чтобы понять, что у вас болит.
ert-uplink-medical-combatmedipen-name = боевой медипен
ert-uplink-medical-combatmedipen-desc = Для быстрого востановления от всего прямо на поле боя.
ert-uplink-medical-brutemedipen-name = медипен против физ. травм
ert-uplink-medical-brutemedipen-desc = Позволит вам вновь вернуться в кратчайшие сроки в строй, после физических травм.
ert-uplink-medical-burnmedipen-name = медипен против терм. травм
ert-uplink-medical-burnmedipen-desc = Позволит вам вновь вернуться в кратчайшие сроки в строй, после ужасных ожогов.

ert-uplink-macrobomb-name = имплант макробомбы
ert-uplink-macrobomb-desc = Усиленная версия микробомбы с автоматической активацией. Те, кто попытаются позариться на ваше тело, когда вы упадете в крит - сильно пожалеют.
ert-uplink-microbomb-name = имплант микробомбы
ert-uplink-microbomb-desc = После падения в крит, активируется по последней воле пользователя, чтобы враг не заполучил снаряжение.
ert-uplink-storage-name = имплант БС хранилища
ert-uplink-storage-desc = Экспериментальная разработка отдела имплантов NT, сделанная на основе БС энергии. Позволяет хранить в себе небольшое количество вещей, находясь при этои в пользователя и не занимая место.
ert-uplink-freedom-name = имплант свободы
ert-uplink-freedom-desc = Позволит вам сорвать с себя оковы и продолжить бой.
ert-uplink-syndradio-name = имплант встроенного радио синдиката
ert-uplink-syndradio-desc = Купите, если точно уверены, что вражеская угроза представляет из себя представителей синдиката. Позволит вам говорить и прослушивать канал синдиката. Очень полезно для конспирации и разведки планов врага.

ds-uplink-hamster-name = Медицинкский офицер Грей
ds-uplink-hamster-desc = Механическия копия всеми любимого Гамлета, по имени Грей. Он, конечно, не заменит медика полноценно. Но его возможность проскользнуть почти в любое место, блюспейс карман с медикаментами в гипоспрее и дефибриллятор, делают Грея временами крайне полезным членом команды.
ds-uplink-kitty-name = Штурм-котик Геноцидик
ds-uplink-kitty-desc = Закаленный в сотнях сражений котик средних лет, по имени Геноцидик. Обладает имплантированными лазерными когтями в свои ловкие лапки, а также отличными навыками боя. Не забудьте его погладить.
ds-uplink-monkey-name = Агент Дон Дон
ds-uplink-monkey-desc = Опытный стрелок и высший представитель обезьян в NanoTrasen. Предпочитает дальний бой, особенно в паре со своим товарищем Геноцидиком.

ertcall-deathsquad-security-eva-name = агент ДСО (Эскадрон Смерти)
ertcall-deathsquad-security-eva-desc = Если настал ваш час, то станция должна умереть.
ertcall-deathsquad-security-eva-rules = Вы - оперативник [color=DarkViolet][bold]Эскадрона Смерти[/bold][/color]. Ваша задача подчиняться прямым приказам Офицера Специальных Операций. Уничтожьте весь персонал и станцию, если только Офицер Специальных Операций не приказал обратного.

job-name-imperial-deathsquad = оперативник Эскадрона Смерти
job-description-imperial-deathsquad = Если настал ваш час, значит станции осталось совсем недолго.
chat-radio-sod = Спецдеп
chat-radio-deathsquad = Эскадрон
ent-EncryptionKeySOD = ключ шифрования департамента специальных операций
    .desc = Ключ шифрования коллег по цеху ЦентКома.
ent-EncryptionKeySODDeathSquad = ключ шифрования эскадрона смерти
    .desc = Ключ шифрования [УДАЛЕНО]
ent-SODDeathSquadHeadset = гарнитура ДСО
    .desc = Только для самых достойных.
ent-DeathSquadEVAPreset = Агент Департамента
ent-DeathSquadEVAPresetGhostRole = Агент Эскадрона Смерти EVA

ent-ClothingBackpackDuffelDSOWithBSA = набор БСА
    .desc = Милый набор для подрыва всей станции.
ent-WeaponDebugBSAInstruction = инструкция по эксплуатации ручного БСА
    .desc = Бумага, носящая в себе рекомендации, которые НЕ являются обязательными, но которые могут сделать применение БСА более красивым.
special-operations-officer = Офицер Специальных Операций
text-instruction-bsa =
 "Перед началом ядерного испепеления отправьте объявление об уничтожении станции:

 Департамент Специальных Операций/Центральное Командование
 Станция XX-###, говорит Департамент Специальных Операций. Мы видим, что ситуация на станции полностью вышла из под контроля. В связи с этим, мы вынуждены произвести протоколы экстренного уничтожения станции. Расчетное время подлета снаряда - 5 минут. Благодарим за то, что выбрали NanoTrasen. Слава НТ!

 После этого вводим код [color=DarkRed][bold]Дельта[/bold][/color] и используем:
 playglobalsound /Audio/Corvax/Adminbuse/artillery.ogg 5

 Поставьте таймер на 5 минут и когда останется ровно две минуты, воспользуйтесь playglobalsound для эпичной музычки.
 playglobalsound /Audio/Imperial/level.ogg 3
 "Зря она у нас лежит на сборке что-ли?"

 Когда музыка затихнет полностью, возьмите в руки [color=yellow][bold]ядерный станнер[/bold][/color], активируйте боевой режим и стреляйте на расстроянии условно двух шаттлов эвакуации в станцию.

 Если ваша цель сбить шаттл, что пытается скрыться, то дождитесь, пока он уйдет в БС пространство.
 Профит.

 Ох, да, забыла... Если вы грейтайд, новичок, только что зашли, беременная женщина или унатх, в общем кто угодно, но не админ, то пожалуйста, отдайте этот вещмешок с игрушкой, бумагой и ядерным станнером ближайшему администратору".
 -Офицер Амелия-
