ent-HorrorMobChyd = поглощённое чудище
    .desc = Чудище из иного измерения, которое было поглощено алой порчей.

ent-HorrorMobGylOne = гуль
    .desc = Ранее он был человеком, но теперь его разум навсегда поглощён алой порчей.

ent-HorrorMobGylTwo = гуль
    .desc = Ранее он был человеком, но теперь его разум навсегда поглощён алой порчей.

ent-HorrorMobGylThree = гуль
    .desc = Ранее он был человеком, но теперь его разум навсегда поглощён алой порчей.

ent-HorrorMobBrain = поработитель
    .desc = Огромный летающий мозг. Выглядит мерзко.

ent-HorrorMobKnight = алый рыцарь
    .desc = Личная гвардия Алой Розы.

ent-HorrorMobLancer = багровый ланцер
    .desc = Проклятое чудовище, созданное культом Алой Розы.

ent-HorrorRedRose = алая Роза
    .desc = Молись.

ent-HorrorMobFrog = лягушка ночи
    .desc = Ранее он был животным, но теперь его разум и тело навсегда поглощён тьмой.

ent-HorrorMobMoose = лось ночи
    .desc = Ранее он был животным, но теперь его разум и тело навсегда поглощён тьмой.

ent-HorrorMobHare = заяц ночи
    .desc = Ранее он был животным, но теперь его разум и тело навсегда поглощён тьмой.

ent-HorrorMobDevilBos = дьявол
    .desc = Это создание пришло, прямиком из глубин твоего сознание, твои самые скверные страхи порождают его..

ent-HorrorMobDevil = дьявол
    .desc = Это создание пришло, прямиком из глубин твоего сознание, твои самые скверные страхи порождают его..

ent-HorrorMobFDamn = чёрт ночи
    .desc = Ранее он был животным, но теперь его разум и тело навсегда поглощён тьмой.
